["www.rbc.ruhttps://www.rbc.ru30ruhttp://pics.rbc.ru/img/fp_v4/skin/img/v6-logo.pnghttps://www.rbc.ruГлавные новости ", " www.rbc.ruГладков сообщил о пожаре в Никольском после отражения воздушной атакиhttps://www.rbc.ru/rbcfreenews/665c9e7b9a7947981a2cf8a4Sun, 02 Jun 2024 19:52:37 +0300Средства ПВО сбили на подлете к Белгороду несколько воздушных целей, сообщил губернатор региона Вячеслав Гладков в телеграм-канале.Политикаrssexport.rbc.ru:politics:665c9e7b9a7947981a2cf8a419:52:3702.06.2024https://www.rbc.ru/rbcfreenews/665c9e7b9a7947981a2cf8a4Средства ПВО сбили на подлете к Белгороду несколько воздушных целей, сообщил губернатор региона Вячеслав Гладков в телеграм-канале.665c9e7b9a7947981a2cf8a4short_news1717347157Sun, 02 Jun 2024 19:52:40 +0300politicsБелгородская областьВячеслав ГладковВоенная операция на УкраинеСредства ПВО сбили на подлете к Белгороду несколько воздушных целей, сообщил губернатор региона Вячеслав Гладков в телеграм-канале.\r\n\r\nВ селе в 15&nbsp;км от областного центра после отражения атаки начался пожар.\r\n\r\n&laquo;В селе Никольское загорелись несколько хозпостроек рядом с жилым сектором&raquo;,&nbsp;&mdash; написал Гладков. Пожарные тушат огонь.\r\n\r\nВ поселке под Белгородом Дубовое осколки посекли автомобиль. По информации Гладкова, пострадавших нет.\r\n\r\n\r\n\r\nБелгородская область регулярно подвергается атакам и обстрелам со стороны Вооруженных сил Украины. В частности,&nbsp;2 июня в регионе четыре раза объявляли ракетную опасность. В&nbsp;Корочанском районе при детонации боеприпаса погиб заместитель главы администрации Игорь Нечипоренко, несколько чиновников пострадали. Также над территорией Белгородской и Курской областей военные сбили три дрона.\r\n\r\nУ школы в селе Графовка Краснояружского района взорвались два FPV-дрона. Никто не пострадал, повреждено два легковых автомобиля. Из-за обстрела повреждена линия электропередачи, без света остались жители сел Графовка, Романовка, Демидовка, Поповка и Репяховка, а также поселка Прилесье.\r\n\r\nhttps://s0.rbk.ru/v6_top_pics/media/img/7/78/347173468803787.jpegimage/jpegoriginalcopyrightПавел Колядин / ТАССМинобороны сообщило о попытке атаки Белгородской области ракетой «Нептун»https://s0.rbk.ru/v6_top_pics/media/img/1/15/347173409843151.jpegimage/jpegoriginallimitedНиколай Гынгазов / ТАССДва FPV-дрона взорвались у школы в белгородском селе Графовкаhttps://s0.rbk.ru/v6_top_pics/media/img/5/62/347173259565625.jpegimage/jpegoriginallimitedPaula Bronstein / Getty ImagesНа подлете к Белгороду третий раз за сутки сбили воздушные целиhttps://s0.rbk.ru/v6_top_pics/media/img/1/29/347172542216291.jpegimage/jpegoriginallimitedМинобороны РоссииВ результате стрельбы в баре под Питтсбургом погибли два человекаhttps://www.rbc.ru/rbcfreenews/665c98b79a794739d183d944Sun, 02 Jun 2024 19:37:11 +0300При стрельбе в пригороде американского Питтсбурга погибли два человека, еще семь получили ранения.Обществоrssexport.rbc.ru:society:665c98b79a794739d183d94419:37:1102.06.2024https://www.rbc.ru/rbcfreenews/665c98b79a794739d183d944При стрельбе в пригороде американского Питтсбурга погибли два человека, еще семь получили ранения.665c98b79a794739d183d944short_news1717346231Sun, 02 Jun 2024 19:47:18 +0300societyПенсильванияСШАстрельбаПри стрельбе в пригороде американского Питтсбурга погибли два человека, еще семь получили ранения. Об этом сообщает пресс-служба полиции округа Аллегейни в соцсети Х (Twitter).\r\n\r\nТела погибших мужчины и женщины обнаружили внутри кальянной, некоторых пострадавших госпитализировали. Один из раненых находится в критическом состоянии, отметили в полиции.\r\n\r\nПо предварительной информации, перестрелка в баре началась из-за ссоры посетителей. О задержаниях правоохранительные органы не сообщали.\r\n\r\n\r\n\r\n2 июня также произошла стрельба в городе Акрон в американском штате Огайо. В результате погиб один человек, еще 26 пострадали.\r\n\r\nНа месте ЧП полиция обнаружила десятки гильз и один пистолет. По предварительным данным, жертвой стрельбы стал 27-летний мужчина.https://s0.rbk.ru/v6_top_pics/media/img/9/74/347173446731749.jpegimage/jpegoriginalcopyrightRoss Mantle / Getty ImagesПри стрельбе в штате Огайо один человек погиб, еще 26 пострадалиhttps://s0.rbk.ru/v6_top_pics/media/img/8/03/347173173377038.jpegimage/jpegoriginallimitedAkronPoliceDepartment / Facebook (входит в корпорацию Meta, признана экстремистской и запрещена в России)Суд в США впервые приговорил к тюрьме родителей школьного стрелкаhttps://s0.rbk.ru/v6_top_pics/media/img/5/41/347126802095415.jpegimage/jpegoriginallimitedBill Pugliano / Getty Images<p>Джеймс и Дженнифер Крамбли в зале суда</p>Один человек погиб в результате стрельбы в американской школеhttps://s0.rbk.ru/v6_top_pics/media/img/6/59/347043859254596.jpegimage/jpegoriginallimitedScott Morgan / ReutersВ КНДР объяснили, зачем запустили шары с навозом в сторону Южной Кореиhttps://www.rbc.ru/politics/02/06/2024/665c92ad9a794700abc4511dSun, 02 Jun 2024 19:30:46 +0300КНДР с ночи 28 мая до утра 2 июня по воздуху отправила 15 т мусора в сторону Южной Кореи, используя воздушные шары. Внутри них находились пластиковые бутылки, батарейки, детали обуви и навозПолитикаГеоргий Смирновrssexport.rbc.ru:politics:665c92ad9a794700abc4511d19:30:4602.06.2024https://www.rbc.ru/politics/02/06/2024/665c92ad9a794700abc4511dКНДР с ночи 28 мая до утра 2 июня по воздуху отправила 15 т мусора в сторону Южной Кореи, используя воздушные шары. Внутри них находились пластиковые бутылки, батарейки, детали обуви и навоз665c92ad9a794700abc4511darticle1717345846Sun, 02 Jun 2024 19:42:24 +0300politicsКНДРЮжная КореяКНДР запустила в сторону Южной Кореи мусор на воздушных шарах в ответ на распространение пропагандистских листовок Сеулом аналогичными методами, сообщило ЦТАК со ссылкой на представителя Министерства обороны республики.\r\n\r\nАгентство передало, что Северная Корея с ночи 28 мая до раннего утра 2 июня направила 15 т мусора к южной границе. Пхеньян временно прекратит запускать воздушные шары с мусором, но возобновит это в случае распространения пропагандистских листовок Сеулом, передало ЦТАК.\r\n\r\nВоздушные шары, летящие по ветру через границу, &mdash; частый способ распространения пропагандистских листовок и Сеулом, и Пхеньяном, использующийся уже десятки лет. Каждый такой случай&nbsp;стороны воспринимают как провокацию противника, иногда такие воздушные шары становятся поводом для очередной напряженности и приведения вооруженных сил в боеготовность.\r\n\r\n\r\n\r\n29 мая агентство Yonhap со ссылкой на Объединенный комитет начальников штабов Сеула сообщило, что КНДР отправила более 150 воздушных шаров с мусором через границу в Южную Корею. Они упали в различных местах государства, достигнув юго-восточной провинции Южный Кёнсан. Внутри шаров находился различный мусор: к примеру, пластиковые бутылки, батарейки, детали обуви и даже навоз. За 28&ndash;29 мая КНДР отправила около 260 воздушных шаров с мусором. 2 июня их насчитали почти 600 штук.\r\n\r\n\r\n\r\nВ комитете штабов потребовали от Пхеньяна &laquo;немедленно прекратить свои бесчеловечные и вульгарные действия&raquo;. КНДР также продолжает глушить сигналы GPS в приграничной зоне уже пятый день.\r\n\r\n\r\n\r\nЮжнокорейское Министерство объединения предупредило, что примет &laquo;невыносимо&raquo; болезненные меры против КНДР, если она продолжит устраивать &laquo;иррациональные&raquo; провокационные действия. Сеул отмечал, что может возобновить вещание по громкоговорителям вдоль границы или рассылку листовок с критикой режима в КНДР.https://s0.rbk.ru/v6_top_pics/media/img/6/93/347173440646936.jpegimage/jpegoriginalcopyrightYonhap / Reutershttps://s0.rbk.ru/v6_top_pics/media/img/4/28/347173030294284.pngimage/pngoriginalcopyrighthttps://edge-upvideo.rbc.ru/archive/2024/06/02/____97_mp4/720p.mp4video/mp4limitedШары с мусором из Северной КореиКНДР запустила около 10 баллистических ракет в сторону Японского моряhttps://s0.rbk.ru/v6_top_pics/media/img/3/25/347170457643253.jpegimage/jpegoriginallimitedKCNA / ReutersКНДР отправила 150 воздушных шаров с мусором и навозом в Южную Кореюhttps://s0.rbk.ru/v6_top_pics/media/img/6/23/347169628205236.jpegimage/jpegoriginallimitedYonhap / ReutersВ КНДР признали провал миссии по запуску разведывательного спутникаhttps://s0.rbk.ru/v6_top_pics/media/img/2/35/347168259159352.jpegimage/jpegoriginallimitedChung Sung-Jun / Getty ImagesКамерунский футболист с российским паспортом выиграл Кубок Швейцарииhttps://www.rbc.ru/sport/02/06/2024/665c989c9a79470a5780deb7Sun, 02 Jun 2024 19:25:53 +0300Воспитанник «Локомотива» Гаэль Ондуа, который в 2022-м решил выступать за Камерун, помог «Серветт» победить «Лугано» в финале Кубка ШвейцарииСпортАнна Сатдиноваrssexport.rbc.ru:sport:665c989c9a79470a5780deb719:25:5302.06.2024https://www.rbc.ru/sport/02/06/2024/665c989c9a79470a5780deb7Воспитанник «Локомотива» Гаэль Ондуа, который в 2022-м решил выступать за Камерун, помог «Серветт» победить «Лугано» в финале Кубка Швейцарии665c989c9a79470a5780deb7article1717345553Sun, 02 Jun 2024 19:28:32 +0300sportФутболИмеющий российское гражданство камерунец Гаэль Ондуа выиграл Кубок Швейцарии в составе женевского &laquo;Серветт&raquo;.\r\n\r\nОсновное время финального матча с &laquo;Лугано&raquo; завершилось со счетом 0:0, а в серии пенальти точнее были игроки &laquo;Серветт&raquo;&nbsp;&mdash; 9:8.\r\n\r\nОндуа отыграл весь матч.\r\n\r\nОндуа родился в Камеруне, но с детства жил в России, его отец был сотрудником посольства. Полузащитник является воспитанником &laquo;Локомотива&raquo;, играл за &laquo;Анжи&raquo; и говорил о желании выступать за сборную России, но в итоге выбрал сборную Камеруна, с которой поехал на чемпионат мира.\r\n\r\nВ Катаре Ондуа играл в бутсах с флагами России и Камеруна, из-за чего, по его словам, ему поступали угрозы в соцсетях. После чемпионата мира Ондуа перестал попадать в состав &laquo;Ганновера&raquo;, он связывал это с наличием российского паспорта, но в клубе заявляли, что он не играет по спортивным причинам.\r\n\r\n\r\n\r\nВ июле прошлого года камерунец вернулся в &laquo;Серветт&raquo;, за который выступал до перехода в &laquo;Ганновер&raquo;.\r\n\r\nВ чемпионате Швейцарии &laquo;Серветт&raquo; стал третьим и сыграет в квалификации Лиги Европы.https://s0.rbk.ru/v6_top_pics/media/img/4/82/347173446446824.pngimage/pngoriginalcopyrightRyan Pierse / Getty Images<p>Гаэль Ондуа</p>Более 60 футболистов чемпионата Камеруна отстранили за обман с возрастомhttps://s0.rbk.ru/v6_top_pics/media/img/4/35/347101733431354.jpegimage/jpegoriginallimitedMatthias Hangst / Bongarts / Getty Images<p>Самюэль Это&#39;о</p>Самюэлю Это'о не дали уйти с поста президента Федерации футбола Камерунаhttps://s0.rbk.ru/v6_top_pics/media/img/7/63/347072072686637.jpegimage/jpegoriginallimitedClaudio Villa / Getty Images<p>Самюэль Это&#39;о</p>Кокорин в последнем туре чемпионата Кипра забил первый с февраля голhttps://s0.rbk.ru/v6_top_pics/media/img/1/98/347154489883981.jpegimage/jpegoriginallimitedФК «Арис»<p>Александр Кокорин</p>Команда Трампа заявила о его готовности к участию в выборах из тюрьмыhttps://www.rbc.ru/politics/02/06/2024/665c8e819a7947475f515315Sun, 02 Jun 2024 19:15:49 +0300Трамп не откажется от президентской гонки даже в случае лишения свободы. Эксперты рассказали о правовом кризисе: если он станет президентом и будет осужден, то будет управлять страной из тюрьмыПолитикаМихаил Добруновrssexport.rbc.ru:politics:665c8e819a7947475f51531519:15:4902.06.2024https://www.rbc.ru/politics/02/06/2024/665c8e819a7947475f515315Трамп не откажется от президентской гонки даже в случае лишения свободы. Эксперты рассказали о правовом кризисе: если он станет президентом и будет осужден, то будет управлять страной из тюрьмы665c8e819a7947475f515315article1717344949Sun, 02 Jun 2024 19:52:55 +0300politicsДональд ТрампСШАтюрьмаБывший президент Дональд Трамп снова выдвинется в президенты после получения номинации от Республиканской партии, даже если его приговорят к тюремному заключению. Об этом Би-би-си заявила одна из его адвокатов Алина Хабба.\r\n\r\n&laquo;Он баллотируется в президенты, и от этого [судебного решения] ничего не изменится. Он нужен людям в нашей стране, потому что, честно говоря, это важнее, чем все, что думают другие. Наши люди ясно высказываются, они делают пожертвования, пусть и скромные, и они поднимаются, потому что боятся&nbsp;&mdash; потому что мы не можем допустить, чтобы подобное случилось с нами&raquo;,&nbsp;&mdash; сказала юрист.\r\n\r\nСам Трамп говорил, что нормально относится к перспективе отбыть тюремное заключение или находиться под домашним арестом. &laquo;Я не думаю, что общественность этого выдержит. Я не уверен, что общественность это поддержит. Я думаю, что обществу будет трудно принять, знаете&nbsp;ли, в определенный момент наступит переломный момент&raquo;,&nbsp;&mdash; предположил политик.\r\n\r\n\r\n\r\n\r\nСуд присяжных признал Трампа виновным по всем 34 пунктам обвинения в деле о выплатах порнозвезде Сторми Дэниелс, полностью приговор и меру наказания для политика огласят через полтора месяца, 11 июля. Ему грозит до 136 лет лишения свободы. Политик назвал себя &laquo;очень невиновным&raquo;.\r\n\r\nЭксперты по уголовному праву Нью-Йорка считают, что Трампу, впервые совершившему правонарушение, не грозит тюремное заключение, а если и грозит, то это будет всего лишь несколько месяцев.\r\n\r\n\r\nТрамп имеет право баллотироваться в президенты даже в случае нахождения в тюрьме, поскольку американская Конституция предъявляет не так много требований к кандидатам: они обязаны быть старше 35 лет, гражданами США по рождению и прожить в стране не менее 14 лет. Никаких ограничений в отношении судимости не предусмотрено. Несмотря на то, что некоторые штаты запрещают преступникам баллотироваться на местные и госдолжности, эти правила не распространяются на федеральные должности.\r\n\r\nЮридически, в случае победы, Трамп будет президентом, даже сидя в тюрьме. &laquo;Я не думаю, что авторы закона когда-либо думали, что мы окажемся в такой ситуации&raquo;,&nbsp;&mdash; пояснила New York Times Джессика Левинсон, профессор юридического факультета Лойолы, специализирующаяся на избирательном праве. Избрание заключенного в тюрьму кандидата создаст правовой кризис, который почти наверняка придется разрешать через суд, пишет издание.\r\n\r\n\r\n\r\nОн не сможет в случае победы на выборах помиловать себя, этим правом обладает губернатор штата, где заведено дело. Нынешнее уголовное преследование рассматривалось в суде Нью-Йорка, этот штат возглавляет демократ Кэти Хоукул, которая одобрительно высказалась о признании его вины: &laquo;Сегодняшний приговор подтверждает, что никто не стоит выше закона&raquo;. Другое дело рассматривается в суде Флориды, губернатором которой сейчас является Рон Десантис&nbsp;&mdash; он баллотировался против Трампа на предварительных выборах республиканцев.\r\n\r\nВ теории Трампа могут лишить полномочий в соответствии с 25-й поправкой, которая предписывает передать их вице-президенту, если глава государства &laquo;не в состоянии исполнять полномочия и обязанности своей должности&raquo;. Для этого будет необходимо согласие вице-президента и большинства членов кабинета министров, которые, однако будут назначены самим Трампом.\r\n\r\nСекретная служба США, занимающаяся охраной действующих и бывших президентов, начала прорабатывать сценарий с охраной Трампа в случае заключения в тюрьму.https://s0.rbk.ru/v6_top_pics/media/img/6/71/347173431664716.jpegimage/jpegoriginalcopyrightJoe Camporeale / USA TODAY Sports / Reuters<p>Дональд Трамп</p>Что означает обвинительный вердикт Дональду Трампуhttps://s0.rbk.ru/v6_top_pics/media/img/7/88/347171342811887.jpegimage/jpegoriginallimitedJustin Lane / Reuters<p>Дональд Трамп</p>Опрос показал, сколько республиканцев «отвернулись» от Трампа после судаhttps://s0.rbk.ru/v6_top_pics/media/img/9/59/347172039436599.jpegimage/jpegoriginallimitedErik S. Lesser / EPA / ТАСС<p>Дональд&nbsp;Трамп</p>Байден впервые отреагировал на вердикт по делу Трампа и порнозвездыhttps://s0.rbk.ru/v6_top_pics/media/img/2/16/347171780490162.jpegimage/jpegoriginallimitedEvelyn Hockstein / Reuters<p>Джо Байден</p>Трамп пообещал рассекретить документы об убийстве Кеннедиhttps://www.rbc.ru/politics/02/06/2024/665c88639a79476c6356f155Sun, 02 Jun 2024 18:58:21 +0300Трамп пообещал рассекретить все документы по делу об убийстве Джона Кеннеди, теракту 11 сентября 2001 года и делу миллиардера-педофила Эпштейна, если станет президентом. Он обещал раскрыть все материалы дела Кеннеди и ранееПолитикаПолина Мартыноваrssexport.rbc.ru:politics:665c88639a79476c6356f15518:58:2102.06.2024https://www.rbc.ru/politics/02/06/2024/665c88639a79476c6356f155Трамп пообещал рассекретить все документы по делу об убийстве Джона Кеннеди, теракту 11 сентября 2001 года и делу миллиардера-педофила Эпштейна, если станет президентом. Он обещал раскрыть все материалы дела Кеннеди и ранее665c88639a79476c6356f155article1717343901Sun, 02 Jun 2024 19:05:18 +0300politicsДональд ТрампДжон Кеннедиубийство Кеннедирассекречиваниесекретные документыЭкс-президент США Дональд Трамп в эфире Fox News заявил, что готов рассекретить материалы об убийстве американского президента Джона Кеннеди в 1963 году в случае победы на президентских выборах в ноябре.\r\n\r\nОн ответил утвердительно на вопрос ведущей о том, рассекретит&nbsp;ли политик материалы по этому делу, а также о теракте 11 сентября 2001 года и деле покойного миллиардера Джеффри Эпштейна, обвиненного в организации проституции, изнасиловании несовершеннолетней и торговле людьми.\r\n\r\nИнвестиционного банкира Джеффри Эпштейна, в 2008 году признавшего вину в организации проституции и осужденного за изнасилование несовершеннолетней, повторно задержали в США летом 2019 года и обвинили в торговле девушками, в том числе 14-летними, и в склонении их к проституции. В августе того&nbsp;же года 66-летний миллиардер покончил с собой в тюрьме, не дождавшись суда. Его подруга и сообщница, подданная Великобритании Гилейн Максвелл, отбывает 20-летний тюремный срок за пособничество в торговле людьми в целях сексуальной эксплуатации.\r\n\r\nСМИ не раз публиковали расследования о связях политиков и бизнесменов с Эпштейном. Также были опубликованы материалы связанных с ним дел, в том числе показания потерпевших. Дело Эпштейна стало поводом для многочисленных конспирологических теорий о связи американской элиты с торговлей детьми и педофилией.\r\n\r\nДжон Кеннеди&nbsp;&mdash; 35-й президент США, был избран в 1961 году. Спустя два года, 22 ноября 1963 года, был застрелен во время официального визита в Даллас, штат Техас. В момент следования президентского кортежа по улицам города послышались выстрелы&nbsp;&mdash; в президента попали дважды. Кеннеди скончался через полчаса, несмотря на усилия медиков.\r\n\r\nПо подозрению в убийстве арестовали бывшего морпеха Ли Харви Освальда. Он был застрелен спустя три дня владельцем ночного клуба Джеком Руби, который впоследствии умер в тюрьме.\r\n\r\n\r\n\r\nСогласно докладу комиссии Уоррена о расследовании обстоятельств убийства Кеннеди от 1964 года, убийцей президента был Освальд&nbsp;&mdash; он стрелял с верхнего этажа школьного книгохранилища. В докладе говорится, что какого-либо заговора обнаружить не удалось. Тем не менее в США существует ряд конспирологических версий убийства Кеннеди, в том числе о причастности американских спецслужб и мафии.\r\n\r\nТак, о причастности к убийству 35-го президента Центрального разведывательного управления (ЦРУ) США заявил его племянник, нынешний кандидат в президенты Роберт Кеннеди-младший. По его словам, &laquo;существует убедительное доказательство&raquo; этого. Кеннеди-младший считает, что ЦРУ также причастно к &laquo;сокрытию&raquo; убийства. В то&nbsp;же время на официальном веб-сайте ЦРУ была ссылка на статью, в которой заявления о роли спецслужбы в убийстве Джона Кеннеди названы &laquo;ложью&raquo;. На момент публикации с сайта ЦРУ страницу со статьей удалили, однако ее можно найти в веб-архиве.\r\n\r\nС момента убийства Кеннеди прошло более 50 лет, с 1992 года американские власти постепенно рассекречивают материалы расследования. Указ об этом издает президент США. За 2023 год Национальный архив США опубликовал около 2,7 тыс. записей. Число засекреченных материалов неизвестно, по некоторым подсчетам, раскрыто 97% материалов.\r\n\r\nВо время своего президентства (2017&ndash;2021 годы) Трамп обещал рассекретить все оставшиеся материалы по делу об убийстве Кеннеди. Однако некоторые документы остались не опубликованными, поскольку, как он говорил, например, в 2018 году, потенциальный ущерб национальной безопасности, правоохранительным органам или иностранным делам США &laquo;настолько серьезен, что перевешивает общественный интерес к немедленному раскрытию&raquo;. В ЦРУ тогда заявили, что раскрыли более 99% своей информации по делу.https://s0.rbk.ru/v6_top_pics/media/img/6/97/347173435626976.jpegimage/jpegoriginalcopyrightKeystone / Getty Images<p>Джон&nbsp;Кеннеди в Далласе незадолго до его убийства</p>NYT узнала, что в мозге Роберта Кеннеди-младшего нашли червя-паразитаhttps://s0.rbk.ru/v6_top_pics/media/img/3/58/347151898949583.jpegimage/jpegoriginallimitedMario Tama / Getty Images<p>Роберт Кеннеди-младший</p>Кеннеди-младший предостерег от «экзистенциальной битвы» с Россиейhttps://s0.rbk.ru/v6_top_pics/media/img/5/38/346903483483385.jpegimage/jpegoriginallimitedAmr Alfiky / Reuters<p>Роберт Кеннеди-младший</p>Кто такой Роберт Кеннеди-младший и почему его боится Байденhttps://s0.rbk.ru/v6_top_pics/media/img/8/97/347114622279978.jpegimage/jpegoriginallimitedMike Blake / File Photo / Reuters<p>Роберт Кеннеди-младший</p>Электроснабжение в Южной Осетии восстановили после аварии на ЛЭПhttps://www.rbc.ru/rbcfreenews/665c90469a794708438db2d1Sun, 02 Jun 2024 18:52:14 +0300В Южной Осетии восстановили электроснабжение, сообщает местное агентство «Рес» со ссылкой на МЧС.Обществоrssexport.rbc.ru:society:665c90469a794708438db2d118:52:1402.06.2024https://www.rbc.ru/rbcfreenews/665c90469a794708438db2d1В Южной Осетии восстановили электроснабжение, сообщает местное агентство «Рес» со ссылкой на МЧС.665c90469a794708438db2d1short_news1717343534Sun, 02 Jun 2024 19:06:32 +0300societyЮжная ОсетияЛЭПэлектричествоВ Южной Осетии восстановили электроснабжение, сообщает местное агентство «Рес» со ссылкой на МЧС.\r\n\r\nРеспублика оставалась без энергоснабжения около трех часов.\r\n\r\n\r\n\r\nРанее МЧС сообщило, что в Южной Осетии отключилось электричество из-за аварии на линии электропередачи в Дзауском районе.\r\n\r\nЭлектроэнергия в республику поступает из России по единственной ЛЭП. Линия проходит по территории Северной Осетии и Джомахского (Дзомагского) ущелья. Зимой и весной в горах сходят лавины, что становится причиной поломок и перебоев со светом в республике. Также электричество отключают во время профилактических ремонтных работ. Всего в Южной Осетии живут немногим более 50 тыс. человек.\r\n&nbsp;https://s0.rbk.ru/v6_top_pics/media/img/3/57/347173438605573.jpegimage/jpegoriginalcopyrightСергей Бобылев / ТАССВся Южная Осетия осталась без светаhttps://s0.rbk.ru/v6_top_pics/media/img/2/72/347173331013722.jpegimage/jpegoriginallimitedВалерий Шарифулин / ТАССЮжная Осетия осталась без света из-за повреждения сетей в Северной Осетииhttps://s0.rbk.ru/v6_top_pics/media/img/0/78/347010639708780.jpegimage/jpegoriginallimitedСергей Булкин / news.ru / Global Look PressЮжная Осетия осталась без света из-за аварии на линии электропередачиhttps://s0.rbk.ru/v6_top_pics/media/img/9/23/756165704468239.jpgimage/jpegoriginallimitedКонстантин Кокошкин / Global look PressВ Казахстане назвали Черчесова главным кандидатом на пост тренера сборнойhttps://www.rbc.ru/sport/02/06/2024/665c90109a7947cbf83730daSun, 02 Jun 2024 18:46:37 +0300В казахстанской федерации заявили, что Черчесов является наиболее предпочтительным из пяти кандидатов, решение будет принято 3 июня. Сам Черчесов на вопрос о Казахстане сказал, что «много что говорят и пишут»СпортАнна Сатдиноваrssexport.rbc.ru:sport:665c90109a7947cbf83730da18:46:3702.06.2024https://www.rbc.ru/sport/02/06/2024/665c90109a7947cbf83730daВ казахстанской федерации заявили, что Черчесов является наиболее предпочтительным из пяти кандидатов, решение будет принято 3 июня. Сам Черчесов на вопрос о Казахстане сказал, что «много что говорят и пишут»665c90109a7947cbf83730daarticle1717343197Sun, 02 Jun 2024 18:54:35 +0300sportФутболСтанислав ЧерчесовКазахстанСтанислав Черчесов является первым кандидатом на пост главного тренера сборной Казахстана, которую ранее покинул Магомед Адиев. Об этом &laquo;РИА Новости&raquo; заявил президент Казахстанской федерации футбола Адлет Барменкулов.\r\n\r\n31 мая Адиев, который с апреля также возглавлял грозненский &laquo;Ахмат&raquo;, покинул казахстанскую команду по семейным обстоятельствам.\r\n\r\nБарменкулов отметил, что у федерации есть пять кандидатов на замену Адиеву.\r\n\r\n&laquo;Станислав Саламович&nbsp;&mdash; номер один среди них. С ним мы уже общались. Принимать окончательное решение будем днем в понедельник&raquo;,&nbsp;&mdash; сказал Барменкулов.\r\n\r\n\r\n\r\nСам Черчесов, который в воскресенье посетил суперфинал Кубка России в Лужниках, на вопрос о назначении в сборную Казахстана ответил: &laquo;Много что говорят и пишут. Я вот читал, что я где-то, но я вот здесь&raquo;.\r\n\r\nБывший главный тренер сборной России Черчесов остался без команды в июле прошлого года после увольнения из венгерского &laquo;Ференцвароша&raquo;.https://s0.rbk.ru/v6_top_pics/media/img/1/94/347173422364941.pngimage/pngoriginalcopyrightPavel Kashaev / Global Look Press<p>Станислав Черчесов</p>Черчесов фразой «ему нужно подумать» оценил интерес ПСЖ к Сафоновуhttps://s0.rbk.ru/v6_top_pics/media/img/4/71/347164491927714.jpegimage/jpegoriginallimited Михаил Терещенко / ТАСС<p>Матвей Сафонов</p>NTVSpor назвал Черчесова кандидатом на пост тренера турецкого клубаhttps://s0.rbk.ru/v6_top_pics/media/img/3/23/347032463108233.jpegimage/jpegoriginallimitedLaszlo Szirtesi / Getty Images<p>Станислав Черчесов</p>Игнашевич ответил на вопрос о будущем в «Балтике» после вылета из РПЛhttps://s0.rbk.ru/v6_top_pics/media/img/3/78/347172580297783.jpegimage/jpegoriginallimitedMaksim Konstantinov / Global Look Press<p>Сергей Игнашевич</p>Мальдивы запретили израильтянам въезд в странуhttps://www.rbc.ru/politics/02/06/2024/665c887e9a7947694d147b22Sun, 02 Jun 2024 18:35:18 +0300Президент Мальдив решил назначить спецпосланника для оценки потребностей палестинцев и начать кампанию по сбору средств для оказания помощи Палестине. Страна не поддерживает дипломатические отношения с ИзраилемПолитикаГеоргий Смирновrssexport.rbc.ru:politics:665c887e9a7947694d147b2218:35:1802.06.2024https://www.rbc.ru/politics/02/06/2024/665c887e9a7947694d147b22Президент Мальдив решил назначить спецпосланника для оценки потребностей палестинцев и начать кампанию по сбору средств для оказания помощи Палестине. Страна не поддерживает дипломатические отношения с Израилем665c887e9a7947694d147b22article1717342518Sun, 02 Jun 2024 18:41:20 +0300politicsМальдивыИзраильПалестиназапрет на въездПрезидент Мальдивских островов Мохамед Муиззу ввел запрет на въезд гражданам Израиля. Об этом следует из сообщения на официальном сайте главы страны.\r\n\r\n&laquo;Решение кабинета министров предусматривает внесение поправок в необходимые законы, запрещающие владельцам израильских паспортов въезжать на Мальдивы, и создание подкомитета кабинета министров для контроля за этими усилиями&raquo;,&nbsp;&mdash; написали там.\r\n\r\nДнем 2 июня министр внутренней безопасности и технологий Али Ихсан объявил об этом решении на пресс-конференции в администрации президента.\r\n\r\n\r\n\r\nПрезидент Мальдив также решил назначить специального посланника для оценки потребностей палестинцев и запустить кампанию по сбору средств для оказания помощи Палестине при поддержке Ближневосточного агентства ООН для помощи беженцам и организации работ (UNRWA). Также планируется провести общенациональный митинг под лозунгом: &laquo;Мальдивцы солидарны с Палестиной&raquo;.\r\n\r\nГосударственная религия Мальдив&nbsp;&mdash; ислам. Страна прекратила дипломатические отношения с Израилем в 1974 году. В конце 2000-х годов страны начали наращивать контакты, но в середине 2010-х годов они вновь ухудшились. Мальдивский президент Абдула Ямин заявил в 2018 году, что страна остановила действие всех соглашений о сотрудничестве с Израилем.\r\n\r\nПо состоянию на 2023 год 28 стран не признают суверенитет Израиля. 16 из них не принимают владельцев израильских паспортов, среди них&nbsp;в том числе Афганистан, Пакистан, Бангладеш и Саудовская Аравия. В последней с 2020 года действуют исключения для мусульман-израильтян и для деловых поездок. Еще шесть из таких 16 государств дополнительно не пускают к себе неизраильтян, у которых есть какие-либо связи с Израилем (доказательства поездки в Израиль или израильская виза). Это Иран, Кувейт, Ливан, Ливия, Сирия и Йемен.\r\n\r\n\r\n\r\n\r\nВ 1947 году Генассамблея ООН приняла резолюцию 181 (III), которая закрепила создание еврейского и арабского государств. Документ отдельно включает особый статус Иерусалима (corpus separatum). Израиль провозгласил свою независимость в 1948 году. В 1988 году Организация освобождения Палестины (ООП) провозгласила государство Палестина. Мальдивские острова практически сразу признали ее в ноябре того&nbsp;же года.\r\nhttps://s0.rbk.ru/v6_top_pics/media/img/1/66/347173428673661.jpegimage/jpegoriginalcopyrightCarl Court / Getty ImagesИзраиль впервые за 19 лет взял под контроль Филадельфийский коридорhttps://s0.rbk.ru/v6_top_pics/media/img/7/66/347170490456667.jpegimage/jpegoriginallimitedIDF / Getty ImagesИзраиль согласился на предложенную Байденом сделку по Газеhttps://s0.rbk.ru/v6_top_pics/media/img/2/79/347173341852792.jpegimage/jpegoriginallimitedidfofficial / TelegramБелый дом оценит, пересек ли Израиль красную линию при ударе по Рафахуhttps://s0.rbk.ru/v6_top_pics/media/img/0/12/347168673373120.jpegimage/jpegoriginallimitedMohammed Salem / ReutersПосла Китая в Иране вызвали в МИД из-за позиции по спорным островамhttps://www.rbc.ru/rbcfreenews/665c89529a794702bee5cc57Sun, 02 Jun 2024 18:29:13 +0300Министерство иностранных дел Ирана вызвало посла Китая в Тегеране для оповещения о протесте из-за позиции Пекина по принадлежности трех островов в Персидском заливе.Политикаrssexport.rbc.ru:politics:665c89529a794702bee5cc5718:29:1302.06.2024https://www.rbc.ru/rbcfreenews/665c89529a794702bee5cc57Министерство иностранных дел Ирана вызвало посла Китая в Тегеране для оповещения о протесте из-за позиции Пекина по принадлежности трех островов в Персидском заливе.665c89529a794702bee5cc57short_news1717342153Sun, 02 Jun 2024 18:38:37 +0300politicsКитайИранПерсидский заливОАЭМинистерство иностранных дел Ирана вызвало посла Китая в Тегеране для оповещения о протесте из-за позиции Пекина по принадлежности трех островов в Персидском заливе. Об этом сообщает пресс-служба ведомства.\r\n\r\nОстрова Абу-Муса, Малый Томб и Большой Томб являются предметом территориального спора между Ираном и Объединенными Арабскими Эмиратами. Острова имеют стратегическое значение, поскольку находятся перед Ормузским проливом, соединяющим Персидский залив с Индийским океаном. Под контролем Тегерана острова находятся с 1971 года.\r\n\r\nПроблема принадлежности островов была указана в совместном эмиратско-китайском заявлении 31 мая. Документ был опубликован по итогам визита президента ОАЭ шейха Мухаммеда бен Заида Аль Нахайяна в Пекин. Китайская сторона отметила в документе, что выражает поддержку усилиям ОАЭ по достижению мирного решения проблемы трех островов посредством двусторонних переговоров в соответствии с международным правом.\r\n\r\nВ МИД Ирана суверенитет над спорными территориями назвали вечным. Тегеран ожидает исправления позиции Пекина по этому вопросу, отметили в ведомстве. Посол Китая заявил, что передаст протест Ирана китайским властям.\r\n\r\n\r\n\r\nАналогичный протест Иран выдвигал России в декабре 2023 года. На шестой сессии Российско-арабского форума сотрудничества в Марокко было принято заявление, в котором подтверждалась поддержка усилий по достижению мирного урегулирования спора о трех островах. Вопрос должен быть решен &laquo;в соответствии с принципами международного права и Устава ООН, в том числе путем двусторонних переговоров или обращений в Международный суд ООН, если стороны примут такое решение&raquo;, отмечалось в декларации.\r\n\r\nПосле этого МИД Ирана вызвал временного поверенного в делах России и выразил ему протест из-за поддержки Москвой данного заявления. Позицию Москвы по островам Тегеран также осуждал летом 2023 года.https://s0.rbk.ru/v6_top_pics/media/img/4/90/347173413728904.jpegimage/jpegoriginalcopyrightSepahnews / Keystone Press Agency / Global Look Press<p>Иранские военные учения на острове Абу-Муса</p>МИД Ирана выразил протест России из-за заявления о спорных островахhttps://s0.rbk.ru/v6_top_pics/media/img/4/45/347034351531454.jpegimage/jpegoriginallimitedGoogle MapsЭсминец США прошел близ спорных островов Спратли в Южно-Китайском мореhttps://s0.rbk.ru/v6_top_pics/media/img/8/47/756811038364478.jpgimage/jpegoriginallimitedU.S. Navy / Getty ImagesЭсминец&nbsp;MiliusВ Южной Корее пройдут военные учения в районе спорных с Японией острововДесятки фанатов подрались на футбольном матче в Подмосковьеhttps://www.rbc.ru/sport/02/06/2024/665c8c609a794790c908ca31Sun, 02 Jun 2024 18:26:59 +0300Прокуратура начала проверку по поводу драки болельщиков перед матчем первенства Подмосковья в Дмитрове, которая прошла 1 июня и началась из-за словесной перепалкиСпортАнна Сатдиноваrssexport.rbc.ru:sport:665c8c609a794790c908ca3118:26:5902.06.2024https://www.rbc.ru/sport/02/06/2024/665c8c609a794790c908ca31Прокуратура начала проверку по поводу драки болельщиков перед матчем первенства Подмосковья в Дмитрове, которая прошла 1 июня и началась из-за словесной перепалки665c8c609a794790c908ca31article1717342019Sun, 02 Jun 2024 18:37:25 +0300sportФутболПрокуратура подмосковного Дмитрова начала проверку по факту массовой драки футбольных болельщиков на стадионе &laquo;Локомотив&raquo;, сообщила пресс-служба ведомства.\r\n\r\nДрака произошла 1 июня перед матчем первенства Подмосковья между клубами &laquo;Дмитров&raquo; и &laquo;Солнечногорск&raquo;.\r\n\r\nВ прокуратуре отметили, что в драке, начавшейся на фоне словесного конфликта, участвовали болельщики обеих команд.\r\n\r\n\r\n\r\nРанее в воскресенье телеграм-канал Mash написал, что участниками конфликта стали около 50 человек, при этом за медицинской помощью никто не обратился. Игру пришлось отменить.\r\n\r\nТАСС со ссылкой на источник в правоохранительных органах сообщил, что в драке принимали участие порядка 20 человек.\r\n\r\nРБК направил запрос в Федерацию футбола Московской области.Панарин спровоцировал массовую потасовку в матче НХЛhttps://s0.rbk.ru/v6_top_pics/media/img/1/51/347078107830511.jpegimage/jpegoriginallimitedDaniel Bartel / USA TODAY Sports / Reuters<p>Артемий Панарин</p>Le Parisien узнала о стычке президента ПСЖ с уходящим из клуба Мбаппеhttps://s0.rbk.ru/v6_top_pics/media/img/9/09/347156228866099.jpegimage/jpegoriginallimited Richard Heathcote / Getty Images<p>Килиан Мбаппе</p>Футболисты клуба Андрея Тихонова подрались с гостями базы отдыхаhttps://s0.rbk.ru/v6_top_pics/media/img/0/16/347157952511160.jpegimage/jpegoriginallimitedСтраница ФК «Енисей» в Vkontakte<p>Главный тренер &laquo;Енисея&raquo; Андрей Тихонов</p>Белый дом заявил о нежелании Байдена провоцировать третью мировую войнуhttps://www.rbc.ru/politics/02/06/2024/665c86d89a7947a7a401499bSun, 02 Jun 2024 18:16:53 +0300Москва предупреждала об опасных последствиях снятия ограничений на западное оружие для Киева. В Белом доме подчеркнули: речь идет о военных целях на территории России, но США стремятся избежать глобальной войныПолитикаМихаил Добруновrssexport.rbc.ru:politics:665c86d89a7947a7a401499b18:16:5302.06.2024https://www.rbc.ru/politics/02/06/2024/665c86d89a7947a7a401499bМосква предупреждала об опасных последствиях снятия ограничений на западное оружие для Киева. В Белом доме подчеркнули: речь идет о военных целях на территории России, но США стремятся избежать глобальной войны665c86d89a7947a7a401499barticle1717341413Sun, 02 Jun 2024 18:29:08 +0300politicsДжо БайденДжон КирбиСШАУкраинаТретья мировая войнаАмериканского президента Джо Байдена тревожит риск эскалации в российско-украинском конфликте с самого начала боев, он не хочет стать ответственным за развязывание третьей мировой войны, заявил координатор по стратегическим коммуникациям в Совете небезопасности Белого дома Джон Кирби в эфире ABC.\r\n\r\nТак Кирби ответил на вопрос журналиста, не рискуют&nbsp;ли США стать участником российско-украинского конфликта после данного Киеву разрешения использовать американское оружие для ударов по территории России.\r\n\r\n&laquo;Мы не стремимся к конфликту с Россией и другими ядерными державами&raquo;,&nbsp;&mdash; добавил он.\r\n\r\nУкраинские войска столкнулись с &laquo;невероятным давлением&raquo; в Харьковской области и запросили разрешение использовать полученное оружие, продолжил Кирби. Он подчеркнул, что речь идет о нанесении ударов по военным объектам, орудийным позициям, перевалочным базам, &laquo;которые Россия использует для создания своего рода буферной зоны&raquo;. Байден рассмотрел все варианты и позволил использовать вооружение только близ Харькова.\r\n\r\n\r\n\r\nО наступлении России под Харьковом объявил 10 мая украинский президент Владимир Зеленский. Российское Минобороны затем не раз объявляло о взятии населенных пунктов в этом регионе. Наступление стало следствием обстрелов Белгорода и необходимости создания &laquo;санитарной зоны&raquo;, объяснял президент Владимир Путин. Он также говорил, что &laquo;на сегодня&raquo; плана взятия Харькова нет.\r\n\r\nПо сведениям Washington Post, в Киеве и Вашингтоне еще в апреле были обеспокоены возможным наступлением России, но прямо попросить о разрешении на снятие ограничений Киев решился только 13 мая, когда стало &laquo;нечего терять&raquo;. Украинские чиновники провели полуторачасовой разговор с коллегами из США, после чего те передали Байдену опасения Киева. Президент США поручил разработать детальные инструкции, а прибывший из Киева госсекретарь Энтони Блинкен значительно ускорил работу над ними, сократив сроки от двух недель до нескольких дней. Один собеседник издания назвал события &laquo;молниеносными&raquo; на фоне предыдущих действий США, другие источники посетовали, что в Вашингтоне могли быть быстрее.\r\n\r\nВласти России еще на этапе дискуссий предупреждали об опасных последствиях таких мер. &laquo;Это серьезная вещь, и мы, конечно, самым внимательным образом наблюдаем за этим, смотрим&raquo;,&nbsp;&mdash; говорил президент Владимир Путин. Его представитель Дмитрий Песков охарактеризовал дискуссии на Западе как &laquo;абсолютно безответственные&raquo;.https://s0.rbk.ru/v6_top_pics/media/img/3/24/347173421120243.jpegimage/jpegoriginalcopyrightChip Somodevilla / Getty Images<p>Джо Байден</p>WP описала, как Украина убедила США согласовать удары по Россииhttps://s0.rbk.ru/v6_top_pics/media/img/1/85/347173322294851.jpegimage/jpegoriginallimitedMichael Brochstein / Keystone Press Agency / Global Look PressУ Украины возникли претензии к плану помощи НАТО на $100 млрдhttps://s0.rbk.ru/v6_top_pics/media/img/3/42/347173389033423.jpegimage/jpegoriginallimitedSean Gallup / Getty ImagesPolitico узнало о разрешении Байдена бить из Харькова по Россииhttps://s0.rbk.ru/v6_top_pics/media/img/0/45/347170986459450.jpegimage/jpegoriginallimitedВалентин Огиренко / ReutersМинобороны сообщило о попытке атаки Белгородской области ракетой «Нептун»https://www.rbc.ru/rbcfreenews/665c85c59a7947a7a4014992Sun, 02 Jun 2024 18:04:44 +0300Средства ПВО сбили над Белгородской областью противокорабельную ракету &laquo;Нептун&raquo; и БПЛА самолетного типа, сообщила пресс-служба Минобороны России в телеграм-канале.Политикаrssexport.rbc.ru:politics:665c85c59a7947a7a401499218:04:4402.06.2024https://www.rbc.ru/rbcfreenews/665c85c59a7947a7a4014992Средства ПВО сбили над Белгородской областью противокорабельную ракету &laquo;Нептун&raquo; и БПЛА самолетного типа, сообщила пресс-служба Минобороны России в телеграм-канале.665c85c59a7947a7a4014992short_news1717340684Sun, 02 Jun 2024 18:15:52 +0300politicsМинобороныВоенная операция на УкраинеВСУБелгородская областьСредства ПВО сбили над Белгородской областью противокорабельную ракету &laquo;Нептун&raquo; и БПЛА самолетного типа, сообщила пресс-служба Минобороны России в телеграм-канале.\r\n\r\nПопытку атаки военные зафиксировали в период с 16:05 до 16:20 мск.\r\n\r\nРакету этого типа перехватили также вечером 1 июня.\r\n\r\n\r\n&laquo;Нептун&raquo;&nbsp;&mdash; украинская дозвуковая противокорабельная ракета, предназначенная для уничтожения кораблей водоизмещением до 5000 т, а также наземных целей.\r\n\r\n\r\n\r\n\r\nБелгородская область регулярно подвергается атакам и обстрелам со стороны Вооруженных сил Украины. В частности, утром 2 июня регион дважды обстреляли. Никто не погиб, зафиксированы разрушения и повреждения зданий.\r\n\r\nПозднее в Корочанском районе при детонации боеприпаса погиб заместитель главы администрации&nbsp;&mdash; секретарь совета безопасности района Игорь Нечипоренко, несколько чиновников пострадали. Также над территорией Белгородской и Курской областей военные сбили три дрона.\r\n\r\nhttps://s0.rbk.ru/v6_top_pics/media/img/1/15/347173409843151.jpegimage/jpegoriginalcopyrightНиколай Гынгазов / ТАССДва FPV-дрона взорвались у школы в белгородском селе Графовкаhttps://s0.rbk.ru/v6_top_pics/media/img/5/62/347173259565625.jpegimage/jpegoriginallimitedPaula Bronstein / Getty ImagesВ Белгороде и окрестностях объявили ракетную опасностьВ Белгородской области секретарь совбеза района погиб при взрывеОфицер ВВС Греции прибыл в Киев для обучения ВСУ работе с F-16https://www.rbc.ru/rbcfreenews/665c81f79a7947b3a9621776Sun, 02 Jun 2024 17:57:19 +0300Первый офицер Военно-воздушных сил (ВВС) Греции уже прибыл в Киев для обучения украинских летчиков обращению с истребителями F-16, передает Defence-point.Политикаrssexport.rbc.ru:politics:665c81f79a7947b3a962177617:57:1902.06.2024https://www.rbc.ru/rbcfreenews/665c81f79a7947b3a9621776Первый офицер Военно-воздушных сил (ВВС) Греции уже прибыл в Киев для обучения украинских летчиков обращению с истребителями F-16, передает Defence-point.665c81f79a7947b3a9621776short_news1717340239Sun, 02 Jun 2024 18:11:32 +0300politicsГрецияВВСистребители F-16УкраинаПервый офицер Военно-воздушных сил (ВВС) Греции уже прибыл в Киев для обучения украинских летчиков обращению с истребителями F-16, передает Defence-point.\r\n\r\nПортал подчеркивает, что Греция накопила большой опыт и знания в области применения боевых самолетов на протяжении почти четырех десятилетий эксплуатации истребителей F-16 на фоне того, что страна сталкивается с &laquo;агрессивным отношением Турции&raquo;.\r\n\r\nПо данным Defence-point, присутствие греческого летчика в Киеве является частью инициативы &laquo;Коалиции по обучению F-16&raquo;, которую организовали в июле 2023 года на саммите НАТО в Вильнюсе с целью обучения украинских пилотов и вспомогательного персонала обращению с этим типом самолетов. Первоначально в коалицию входили 11 стран&nbsp;&mdash; членов блока: Бельгия, Великобритания, Дания, Нидерланды, Канада, Люксембург, Норвегия, Польша, Португалия, Румыния и Швеция.\r\n\r\n\r\n\r\n21 августа президент Украины Владимир Зеленский прибыл в Афины, где после встречи с греческим премьер-министром Константиносом Мицотакисом объявил, что Греция вступает в коалицию. Через два дня после этого США также заявили о вступлении в объединение стран.\r\n\r\nВ Румынии в рамках коалиции был создан Европейский учебный центр для F-16 (EFTC), который располагается на 86-й авиабазе ВВС Румынии. Все участники коалиции профинансировали его создание.\r\n\r\nВ середине мая Standard писала, что первые F-16 могут прибыть на Украину в течение нескольких недель: к июню-июлю. Ранее о таких&nbsp;же сроках говорил военный источник Reuters в Киеве. Глава Минобороны США Ллойд Остин в конце апреля заявлял, что эскадрилья истребителей F-16 вместе с обученными пилотами прибудет на Украину до конца 2024 года. В 2023 году поставить Киеву F-16 обещали Нидерланды, Дания и Бельгия, а в 2024 году&nbsp;&mdash; Литва.\r\n\r\nРоссия осуждает любые военные поставки на Украину и считает, что они лишь затягивают конфликт, но не могут решить его исхода. Президент России Владимир Путин отмечал, что поставки F-16 Киеву не поменяют ситуацию в конфликте.https://s0.rbk.ru/v6_top_pics/media/img/4/25/347173406325254.jpegimage/jpegoriginalcopyrightGiorgos Konstantinidis / MotionT / Global Look Press<p>Истребитель F-16</p>Греция дала категоричный ответ на вопрос о поставках С-300 на Украинуhttps://s0.rbk.ru/v6_top_pics/media/img/4/60/347138811801604.jpegimage/jpegoriginallimitedmil.gov.uaГреция передаст Украине устаревшее оружие после покупки у США F-35https://s0.rbk.ru/v6_top_pics/media/img/1/58/347064728125581.jpegimage/jpegoriginallimitedОльга Соколова / Global Look PressWP описала, как Украина убедила США согласовать удары по Россииhttps://s0.rbk.ru/v6_top_pics/media/img/1/85/347173322294851.jpegimage/jpegoriginallimitedMichael Brochstein / Keystone Press Agency / Global Look PressЦиципас и Алькарас стали соперниками по четвертьфиналу «Ролан Гаррос»https://www.rbc.ru/sport/02/06/2024/665c84c59a7947c89b580fe9Sun, 02 Jun 2024 17:55:19 +0300Карлос Алькарас в 1/8 финала уверенно обыграл Феликса Оже-Альяссима, а Стефанос Циципас в четырех сетах справился с Маттео АрнальдиСпортАнна Сатдиноваrssexport.rbc.ru:sport:665c84c59a7947c89b580fe917:55:1902.06.2024https://www.rbc.ru/sport/02/06/2024/665c84c59a7947c89b580fe9Карлос Алькарас в 1/8 финала уверенно обыграл Феликса Оже-Альяссима, а Стефанос Циципас в четырех сетах справился с Маттео Арнальди665c84c59a7947c89b580fe9article1717340119Sun, 02 Jun 2024 18:19:56 +0300sportтеннисATPКарлос АлькарасСтефанос ЦиципасРолан ГарросИспанец Карлос Алькарас и грек Стефанос Циципас пробились в четвертьфинал &laquo;Ролан Гаррос&raquo;&nbsp;&mdash; второго в сезоне турнира &laquo;Большого шлема&raquo;, который проходит на грунтовых кортах в Париже.\r\n\r\nАлькарас, третья ракетка мира, в 1/8 финала победил канадца Феликса Оже-Альяссима (21) со счетом 6:3, 6:3, 6:1.\r\n\r\nЦиципас (9) обыграл итальянца Маттео Арнальди (35) в четырех сетах&nbsp;&mdash; 3:6, 7:6 (7:4), 6:2, 6:2.\r\n\r\nЗа выход в полуфинал Циципас и Алькарас сыграют между собой, при этом грек проиграл испанцу все пять предыдущих встреч.\r\n\r\n\r\n\r\nЛучшим результатом Алькараса на &laquo;Ролан Гаррос&raquo; был полуфинал в 2023 году.\r\n\r\nЦиципас в 2021 году дошел в Париже до финала, где уступил Новаку Джоковичу.\r\n\r\nИз россиян в одиночном разряде турнира остался только Даниил Медведев (5), который в 1/8 финала сыграет с австралийцем Алексом де Минауром (11).https://s0.rbk.ru/v6_top_pics/media/img/4/77/347173393861774.pngimage/pngoriginalcopyrightClive Mason / Getty Images<p>Карлос Алькарас</p>Мирра Андреева повторила достижение Курниковой на «Ролан Гаррос»https://s0.rbk.ru/v6_top_pics/media/img/5/59/347172633386595.jpegimage/jpegoriginallimitedDan Istitene / Getty Images<p>Мирра Андреева</p>Даниил Медведев единственным из россиян вышел в 1/8 финала «Ролан Гаррос»https://s0.rbk.ru/v6_top_pics/media/img/9/60/347172493187609.jpegimage/jpegoriginallimitedPawel Andrachiewicz / Keystone Press Agency / Global Look Press<p>Даниил Медведев</p>Финалист Уимблдона назвал позорным поведение Рублева на «Ролан Гаррос»https://s0.rbk.ru/v6_top_pics/media/img/9/86/347172376234869.jpegimage/jpegoriginallimitedGlobal Look Press<p>Никь Кирьос</p>Саудовская Аравия отказалась от украинского «саммита мира» ради Россииhttps://www.rbc.ru/politics/02/06/2024/665c81199a794791878e362fSun, 02 Jun 2024 17:55:02 +0300Саудовская Аравия вслед за Китаем откажется от участия в конференции из-за отсутствия делегации из России, выяснило dpa. На субботу планировался очередной визит Зеленского в королевство, но его отменилиПолитикаМихаил Добруновrssexport.rbc.ru:politics:665c81199a794791878e362f17:55:0202.06.2024https://www.rbc.ru/politics/02/06/2024/665c81199a794791878e362fСаудовская Аравия вслед за Китаем откажется от участия в конференции из-за отсутствия делегации из России, выяснило dpa. На субботу планировался очередной визит Зеленского в королевство, но его отменили665c81199a794791878e362farticle1717340102Sun, 02 Jun 2024 18:18:50 +0300politicsУкраинаШвейцарияСаудовская АравияВладимир ЗеленскийМухаммед бен СалманСаудовская Аравия не планирует направлять своих представителей на конференцию по урегулированию российско-украинского конфликта, которую Киев организует в Швейцарии. Об этом сообщает немецкое агентство dpa со ссылкой на дипломатические источники.\r\n\r\nТакое решение приняли исходя из того, что Россия не примет участие в саммите.\r\n\r\nВ субботу, 1 июня, планировался визит украинского президента Владимира Зеленского в Саудовскую Аравию. Он планировал призвать королевство к участию в саммите, встретившись с наследным принцем и фактическим правителем страны Мухаммедом бен Салманом, однако приезд политика отложили до завершения конференции.\r\n\r\nСаудовская Аравия рассматривает США как одного из ближайших союзников, поддерживая, вместе с тем, теплые отношения с Россией, напоминает dpa. Королевство не раз предлагало свое посредничество для урегулирования конфликта.\r\n\r\nСаммит пройдет 15 и 16 июня в швейцарском городе Бюргеншток, свое участие подтвердили 106 стран.\r\n\r\n\r\n\r\nЗеленский за последний год дважды прилетал в королевство, в последний раз&nbsp;&mdash; в марте. Стороны тогда обсудили организацию саммита в Швейцарии и готовность Саудовской Аравии внести свой вклад в достижение прочного мира.\r\n\r\nОт участия в конференции отказался Китай, поскольку организаторы не выполнили поставленные им условия. Пекин прежде не раз обещал поддержать только те саммиты, где будут представлены обе стороны конфликта.\r\n\r\nО позиции Китая стало известно 31 мая, в тот же день состоялись переговоры Китая и Саудовской Аравии, на которой стороны обсудили конфликт Украины и России. Представители обеих стран заключили, что решение ситуации должно обсуждаться при участии всех сторон и с дискуссией по разным предложениям.\r\n\r\nЗеленский затем обвинил Китай в попытке помешать организации саммита, убеждая другие страны не участвовать в конференции. На саммите обсудят наименее спорные темы предложения Киева по урегулированию: ядерная и продовольственная безопасность, обмен военнопленными в формате &laquo;всех на всех&raquo; и возвращение украинских детей, которых вывезли в Россию.\r\n\r\nРоссийские власти отказываются обсуждать составленный Украиной план, требуя отказаться от намерений выйти к границам 1991 года&nbsp;и предлагая признать &laquo;реалии на земле&raquo;&nbsp;&mdash; приняв утрату суверенитета над Донбассом, Крымом, Херсонской и Запорожской областями.https://s0.rbk.ru/v6_top_pics/media/img/6/15/347173403861156.jpegimage/jpegoriginalcopyrightHannes P. Albert / dpa / Global Look PressУ Украины возникли претензии к плану помощи НАТО на $100 млрдhttps://s0.rbk.ru/v6_top_pics/media/img/3/42/347173389033423.jpegimage/jpegoriginallimitedSean Gallup / Getty ImagesСША раскрыли дилемму для России по переговорам с Украиной к концу 2024-гоhttps://s0.rbk.ru/v6_top_pics/media/img/7/04/347020024525047.jpegimage/jpegoriginallimitedClodagh Kilcoyne / ReutersЭрдоган обвинил «лоббистов войны» в саботаже стамбульских переговоровhttps://s0.rbk.ru/v6_top_pics/media/img/0/59/347170737528590.jpegimage/jpegoriginallimitedtccb.gov.tr<p>Реджеп Тайип Эрдоган</p>Умер бывший замглавы МИДа Анатолий Потаповhttps://www.rbc.ru/rbcfreenews/665c7fa09a79475588fc3629Sun, 02 Jun 2024 17:42:29 +0300Умер бывший замглавы МИД России и экс-посол в Болгарии Анатолий Потапов.Обществоrssexport.rbc.ru:society:665c7fa09a79475588fc362917:42:2902.06.2024https://www.rbc.ru/rbcfreenews/665c7fa09a79475588fc3629Умер бывший замглавы МИД России и экс-посол в Болгарии Анатолий Потапов.665c7fa09a79475588fc3629short_news1717339349Sun, 02 Jun 2024 17:47:40 +0300societyпосолБолгарияМИДУмер бывший замглавы МИД России и экс-посол в Болгарии Анатолий Потапов. Об этом сообщила официальный представитель Министерства иностранных дел Мария Захарова в телеграм-канале.\r\n\r\nДипломат скончался 1 июня, ему был 81 год. По словам Захаровой, бывший замглавы МИДа умер после скоротечной болезни. Прощание с Потаповым состоится&nbsp;4 июня, сообщила она.\r\n\r\n\r\n\r\nПотапов работал на госслужбе с 1975 года, в системе МИД&nbsp;&mdash; с 1986 года. Дипломат начинал карьеру в качестве первого заместителя управляющего делами МИД СССР&nbsp;&mdash; России. Осенью 1998 года стал замминистра по делам СНГ, в 2002 году занял пост заместителя министра иностранных дел. С мая 2004 по июль 2008 года работал российским послом в Болгарии.\r\n\r\nСреди наград Потапова&nbsp;&mdash; орден Дружбы за вклад в развитие российско-болгарских отношений и орден Почета за работу по реализации внешнеполитического курса Москвы.https://s0.rbk.ru/v6_top_pics/media/img/4/05/347173395874054.jpegimage/jpegoriginalcopyrightВладимир Вяткин / РИА Новости<p>Анатолий Потапов</p>Депутат и ученый Чилингаров умер после тяжелой болезниhttps://s0.rbk.ru/v6_top_pics/media/img/6/08/347172662517086.jpegimage/jpegoriginallimitedВячеслав Прокофьев / ТАСС<p>Артур Чилингаров</p>В Мозамбике умер посол Россииhttps://s0.rbk.ru/v6_top_pics/media/img/8/17/347155077684178.jpegimage/jpegoriginallimitedТАСС<p>Александр Суриков</p>Умер посол России в Замбииhttps://s0.rbk.ru/v6_top_pics/media/img/1/65/756112167969651.jpgimage/jpegoriginallimitedRusembZ / TwitterАлександр БолдыревВ Париже нашли пустые гробы со словами о французских военных на Украинеhttps://www.rbc.ru/rbcfreenews/665c7c7e9a79472ccc84a9d9Sun, 02 Jun 2024 17:39:22 +0300Перед Эйфелевой башней в Париже утром 1 июня нашли пять гробов и баннер с надписью &laquo;французские солдаты на Украине&raquo;, сообщили источники в полиции France Info и Le Parisien.Политикаrssexport.rbc.ru:politics:665c7c7e9a79472ccc84a9d917:39:2202.06.2024https://www.rbc.ru/rbcfreenews/665c7c7e9a79472ccc84a9d9Перед Эйфелевой башней в Париже утром 1 июня нашли пять гробов и баннер с надписью &laquo;французские солдаты на Украине&raquo;, сообщили источники в полиции France Info и Le Parisien.665c7c7e9a79472ccc84a9d9short_news1717339162Sun, 02 Jun 2024 17:54:54 +0300politicsФранцияПарижЭйфелева башняУкраинагробыПеред Эйфелевой башней в Париже утром 1 июня нашли пять гробов и баннер с надписью &laquo;французские солдаты на Украине&raquo;, сообщили источники в полиции France Info и Le Parisien. В гробах оказались мешки с гипсом.\r\n\r\nПо данным изданий, задержаны три человека&nbsp;&mdash; уроженцы Болгарии, Германии и Украины. Le Parisien отмечает, что ведется расследование по &laquo;определению возможного иностранного вмешательства&raquo;. Делом занимается территориальная прокуратура Парижа.\r\n\r\nНарушителей установили благодаря камерам видеонаблюдения&nbsp;&mdash; неподалеку от Эйфелевой башни припарковался белый фургон, из него вышли два человека и поставили гробы и транспарант на тротуар. Водителя фургона задержали неподалеку, он утверждает, что прибыл накануне из Болгарии и ему заплатили &euro;40, чтобы он высадил двух других мужчин и груз. Двум подозреваемым сначала удалось скрыться, однако их обнаружили на автовокзале Берси при попытке уехать на автобусе в Берлин.\r\n\r\n\r\n\r\nВ конце февраля президент Франции Эмманюэль Макрон не исключил отправки войск на Украину. Ряд стран НАТО и руководство альянса заявили, что не имеют таких планов, но некоторые западные политики поддержали Макрона. В Кремле заявили, что присутствие военных НАТО на Украине сделает конфликт России с блоком неизбежным.\r\n\r\nВ начале мая Макрон назвал среди условий отправки военных на Украину прорыв обороны или соответствующую просьбу Киева. Украинский президент Владимир Зеленский в марте исключал необходимость присутствия иностранных войск на Украине. При этом в апреле он заявил, что Киев поддерживает такую инициативу, уточнив, что иностранные военные могли&nbsp;бы тренировать бойцов ВСУ и помогать с ремонтом техники.\r\n\r\n27 мая главком ВСУ Александр Сырский после переговоров с главой Минобороны Франции Себастьеном Лекорню заявил, что приветствует отправку французских военных инструкторов в страну. По его словам, необходимые для этого документы подписаны. Лекорню&nbsp;же подчеркнул, что окончательное решение пока не принято. В то&nbsp;же время депутат Рады Алексей Гончаренко со ссылкой на свои источники 31 мая заявил, что первые инструкторы из Франции уже отправились на Украину.\r\n\r\nПо данным Financial Times, французские власти обсуждали отправку военных инструкторов на Украину с другими странами, включая Эстонию и Литву. Bloomberg писал, что Макрон может заявить о создании коалиции по отправке военных инструкторов на праздновании 80-летия высадки войск союзников в Нормандии 6 июня. Reuters сообщал, что в эти сроки Макрон объявит об отправке войск на Украину.\r\n\r\nВ МИД России предупреждали, что ответные меры &laquo;будут лежать далеко не только в политической плоскости&raquo;.https://s0.rbk.ru/v6_top_pics/media/img/2/76/347173400830762.jpegimage/jpegoriginalcopyrightArtur Widak / ZUMAPRESS.com / Global Look PressWSJ узнала, как власти Франции отнеслись к отправке военных на Украинуhttps://s0.rbk.ru/v6_top_pics/media/img/6/31/347172012232316.jpegimage/jpegoriginallimitedPeter Klaunzer / EPA / ТАСС<p>Эмманюэль Макрон</p>Депутат Рады сообщил об отправке первой группы инструкторов из Францииhttps://s0.rbk.ru/v6_top_pics/media/img/6/72/347171802394726.jpegimage/jpegoriginallimitedPascal Le Segretain / Getty ImagesВ Киеве заявили, что решения об отправке французских инструкторов еще нетhttps://s0.rbk.ru/v6_top_pics/media/img/7/20/347168517834207.jpegimage/jpegoriginallimitedChris McGrath / Getty ImagesПутин на следующей неделе примет участие в ПМЭФhttps://www.rbc.ru/rbcfreenews/665c7ce29a79472ccc84a9deSun, 02 Jun 2024 17:27:04 +0300Президент Владимир Путин отправится в Санкт-Петербург, где будет участвовать в целой серии мероприятий под эгидой Петербургского международного экономического форума (ПМЭФ), сообщил журналист Павел Зарубин в своем телеграм-канале.Политикаrssexport.rbc.ru:politics:665c7ce29a79472ccc84a9de17:27:0402.06.2024https://www.rbc.ru/rbcfreenews/665c7ce29a79472ccc84a9deПрезидент Владимир Путин отправится в Санкт-Петербург, где будет участвовать в целой серии мероприятий под эгидой Петербургского международного экономического форума (ПМЭФ), сообщил журналист Павел Зарубин в своем телеграм-канале.665c7ce29a79472ccc84a9deshort_news1717338424Sun, 02 Jun 2024 17:40:49 +0300politicsПМЭФСанкт-ПетербургВладимир ПутинПрезидент Владимир Путин отправится в Санкт-Петербург, где будет участвовать в целой серии мероприятий под эгидой Петербургского международного экономического форума (ПМЭФ), сообщил журналист Павел Зарубин в своем телеграм-канале.\r\n\r\nРанее помощник главы государства Юрий Ушаков заявил, что Путин выступит на пленарном заседании ПМЭФ 7 июня и ответит на вопросы в присутствии зарубежных лидеров.\r\n\r\nОтветственный секретарь оргкомитета форума Антон Кобяков заявлял, что участие в форуме подтвердили более 12 тыс. представителей из 128 государств и территорий. Западные экономисты также предпочитают вести диалог в рамках деловой программы ПМЭФ, подчеркнул он.\r\n\r\n\r\n\r\nГлава Минфина Антон Силуанов сказал, что в форуме прежде всего примут участие дружественные страны, передает Зарубин.\r\n\r\nПМЭФ проходит ежегодно с 1997 года. Глава государства присутствовал на пленарных заседаниях форума с 2005 года.\r\n\r\n27-й экономический форум в Санкт-Петербурге пройдет с 5 по 8 июня. Тема мероприятия в 2024 году: &laquo;Основа многополярного мира&nbsp;&mdash; формирование новых точек роста&raquo;. Деловая программа форума поделена на четыре тематических блока&nbsp;&mdash; &laquo;Переход к многополярной модели мировой экономики&raquo;, &laquo;Российская экономика: цели и задачи нового цикла&raquo;, &laquo;Технологии, обеспечивающие лидерство&raquo; и &laquo;Здоровое общество, традиционные ценности и социальное развитие&nbsp;&mdash; приоритеты государства&raquo;.\r\n\r\nВ рамках международного трека также пройдет Региональный консультативный форум &laquo;Деловой двадцатки&raquo; (В20), который объединяет работу международных бизнес-ассоциаций и мероприятия, которые освещают перспективы развития деловой кооперации в рамках Шанхайской организации сотрудничества (ШОС).https://s0.rbk.ru/v6_top_pics/media/img/3/58/347173387598583.jpegimage/jpegoriginalcopyrightСергей Бобылев / ТАСС<p>Владимир Путин</p>Зюганов назвал дату выступления Путина на ПМЭФ-2024https://s0.rbk.ru/v6_top_pics/media/img/9/42/347168841715429.jpegimage/jpegoriginallimitedСергей Бобылев / ТАСС<p>Владимир Путин</p>Глава МИД Венгрии Сийярто выступит на ПМЭФ-2024https://s0.rbk.ru/v6_top_pics/media/img/0/60/347168191799600.jpegimage/jpegoriginallimitedOmar Marques / Getty Images<p>Петер Сийярто</p>Помощник президента назвал главного гостя на ПМЭФhttps://s0.rbk.ru/v6_top_pics/media/img/1/67/347164693400671.jpegimage/jpegoriginallimitedZheng Huansong / XinHua / Global Look Press<p>Луис Арсе</p>«Зенит» и «Балтика» назвали составы на суперфинал Кубка Россииhttps://www.rbc.ru/sport/02/06/2024/665c7fcc9a7947e0caaeb9b9Sun, 02 Jun 2024 17:24:09 +0300Матч начнется в Лужниках в 18:00 мскСпортАнна Сатдиноваrssexport.rbc.ru:sport:665c7fcc9a7947e0caaeb9b917:24:0902.06.2024https://www.rbc.ru/sport/02/06/2024/665c7fcc9a7947e0caaeb9b9Матч начнется в Лужниках в 18:00 мск665c7fcc9a7947e0caaeb9b9article1717338249Sun, 02 Jun 2024 18:08:03 +0300sportФутболКубок России по футболуФК ЗенитФК БалтикаПетербургский &laquo;Зенит&raquo; и калининградская &laquo;Балтика&raquo; опубликовали составы на суперфинал Кубка России, который пройдет в воскресенье в Лужниках.\r\n\r\nМатч начнется в 18:00 мск.\r\n\r\nСтартовый состав &laquo;Зенита&raquo;: Денис Адамов (вратарь), Страхиня Эракович, Нуралы Алип, Нино, Вильмар Барриос, Вендел, Клаудиньо, Артур, Педро, Иван Сергеев, Матео Кассьерра.\r\n\r\nУ &laquo;Балтики&raquo; с первых минут сыграют: Евгений Латышонок (вратарь), Кевин Андраде, Кристиян Бистрович, Александр Жиров, Диего Луна, Алекс Фернандес, Александр Осипов, Роберто Фернандес, Юрий Ковалев, Данила Козлов, Виталий Лисакович.\r\n\r\n\r\n\r\n&laquo;Зенит&raquo; пять раз побеждал в Кубке страны, в последний раз&nbsp;&mdash; в 2020 году.\r\n\r\n&laquo;Балтика&raquo; ни разу не доходила до финала турнира.\r\n\r\nРанее в этом сезоне калининградская команда вылетела из РПЛ, заняв 15-е место.\r\n\r\nВыигравший Кубок России в прошлом году ЦСКА проиграл в финале верхней сетки плей-офф &laquo;Зениту&raquo; в серии пенальти.https://s0.rbk.ru/v6_top_pics/media/img/0/60/347173385412600.pngimage/pngoriginalcopyrightPavel Kashaev / Global Look Press<p>Евгений Латышонок</p>В РФС рассказали о возможных реформах в формате проведения Кубка Россииhttps://s0.rbk.ru/v6_top_pics/media/img/1/51/347166567030511.jpegimage/jpegoriginallimitedСофья Сандурская / ТАССИгнашевич ответил на вопрос о будущем в «Балтике» после вылета из РПЛhttps://s0.rbk.ru/v6_top_pics/media/img/3/78/347172580297783.jpegimage/jpegoriginallimitedMaksim Konstantinov / Global Look Press<p>Сергей Игнашевич</p>Овечкин фразой «все насладились чемпионством «Зенита» оценил сезон РПЛhttps://s0.rbk.ru/v6_top_pics/media/img/8/92/347170906955928.jpegimage/jpegoriginallimitedGlobal Look Press<p>Александр Овечкин</p>У Украины возникли претензии к плану помощи НАТО на $100 млрдhttps://www.rbc.ru/politics/02/06/2024/665c78439a7947979dbbeccbSun, 02 Jun 2024 17:20:18 +0300НАТО может взять на себя координацию долгосрочной помощи Украине вместо США на случай победы Трампа, но в Киеве предложению не рады. Вашингтон назвал инициативу «стальным мостом» к вступлению в альянс, Будапешт — безумной миссиейПолитикаМихаил Добруновrssexport.rbc.ru:politics:665c78439a7947979dbbeccb17:20:1802.06.2024https://www.rbc.ru/politics/02/06/2024/665c78439a7947979dbbeccbНАТО может взять на себя координацию долгосрочной помощи Украине вместо США на случай победы Трампа, но в Киеве предложению не рады. Вашингтон назвал инициативу «стальным мостом» к вступлению в альянс, Будапешт — безумной миссией665c78439a7947979dbbeccbarticle1717338018Sun, 02 Jun 2024 17:55:31 +0300politicsУкраинаНАТОвоенная помощьВласти Украины &laquo;были не в восторге&raquo; от обсуждаемой в НАТО идеи согласовать выделение $100 млрд Киеву, пишет Financial Times со ссылкой на дипломатический источник в альянсе.\r\n\r\nЭти деньги не будут &laquo;новыми&raquo;, фактически сумма дублирует уже имеющуюся помощь от членов альянса, не представляя собой фактически отдельные денежные средства, пояснил собеседник издания. По его словам, до Киева пытаются донести, что таким образом получится повысить эффективность координации и поставок.\r\n\r\n&laquo;Намерение хорошее... Но НАТО мало что добавит&raquo;,&nbsp;&mdash; признал он.\r\n\r\n\r\n\r\nСторонники инициативы называют план способом гарантировать, что все страны вносят справедливый вклад в помощь Украине, исходя из размеров их ВВП и иных показателей. Кроме того, на их взгляд, это решение поможет упорядочить структуру помощи Украине от координационной группы, собирающейся на авиабазе Рамштайн, вместо того, чтобы полагаться на США в управлении процессом.\r\n\r\nPolitico поясняло, что договориться о выделении $100 млрд предложил генсек альянса Йенс Столтенберг из-за возможного возвращения Дональда Трампа на пост президента США, что поставит под угрозу новые поставки оружия Украине.\r\n\r\nБолее того, согласование поддержки &laquo;по сути послужит мостом к членству [в НАТО], этот мост будет хорошо освещен и сделан из стали&raquo;, оценила инициативу посол США в альянсе Джулианна Смит.\r\n\r\nДипломатический собеседник Reuters называл сумму &euro;100 млрд &laquo;очень оптимистичной&raquo;, которая в некоторой степени защитит поддержку Украины от угрозы, которую представляет политика Трампа, но не сможет полностью спасти ее от влияния возможной победы республиканца. Источники New York Times также выражали сомнения в этом плане: на их взгляд, альянс не имеет достаточных рычагов, чтобы надавить на страны-члены. Так, власти Венгрии уже предупредили, что не поддержат &laquo;безумную миссию&raquo; НАТО, &laquo;несмотря на все давление&raquo;.\r\n\r\nРоссийские власти требуют перестать оказывать Украине военную помощь и видят в этих действиях признаки прямой вовлеченности Запада в конфликт.https://s0.rbk.ru/v6_top_pics/media/img/3/42/347173389033423.jpegimage/jpegoriginalcopyrightSean Gallup / Getty ImagesЗеленский назвал нереалистичными переговоры с Россиейhttps://s0.rbk.ru/v6_top_pics/media/img/9/54/347171529658549.jpegimage/jpegoriginallimitedPiroschka van de Wouw / Reuters<p>Владимир Зеленский</p>Остин заявил, что расширение НАТО не было причиной конфликта на УкраинеГлава НАТО назвал страну, которая не ограничивала Киев в ударах по Россииhttps://s0.rbk.ru/v6_top_pics/media/img/3/66/347171429738663.jpegimage/jpegoriginallimitedThomas Peter / Reuters<p>Йенс Столтенберг и Владимир Зеленский</p>Путин поблагодарил главу минсельхоза Узбекистана за вкусные фруктыhttps://www.rbc.ru/rbcfreenews/665c7a2f9a794720125113acSun, 02 Jun 2024 17:18:58 +0300Президент России Владимир Путин поблагодарил министра сельского хозяйства Узбекистана Иброхима Абдурахмонова за вкусные фрукты.Обществоrssexport.rbc.ru:society:665c7a2f9a794720125113ac17:18:5802.06.2024https://www.rbc.ru/rbcfreenews/665c7a2f9a794720125113acПрезидент России Владимир Путин поблагодарил министра сельского хозяйства Узбекистана Иброхима Абдурахмонова за вкусные фрукты.665c7a2f9a794720125113acshort_news1717337938Sun, 02 Jun 2024 17:49:12 +0300societyВладимир ПутинУзбекистанфруктыПрезидент России Владимир Путин поблагодарил министра сельского хозяйства Узбекистана Иброхима Абдурахмонова за вкусные фрукты. Фрагмент беседы был показан в программе «Москва. Кремль. Путин» на телеканале &laquo;Россия 1&raquo;.\r\n\r\n&laquo;Спасибо за фрукты, мне президент присылает. Так вкусно&raquo;,&nbsp;&mdash; сказал Путин Абдурахмонову перед переговорами с президентом Узбекистана Шавкатом Мирзиёевым.\r\n\r\n\r\n\r\nПутин 26-28 мая посетил Узбекистан с государственным визитом, республика стала третьей страной, в которую прилетел президент России после переизбрания.\r\n\r\nВ Ташкенте Путин и Мирзиёев провели переговоры 27 мая. Стороны, в частности, заявили, что намерены продолжать усилия по урегулированию региональных и международных конфликтов мирным путем. Главы государств считают недопустимым подрыв общепризнанного мирового порядка, основанного на международном праве.\r\n\r\nПо итогам переговоров президенты подписали 27 документов, среди которых план основных направлений деятельности по увеличению товарооборота между двумя странами до 2030 года и контракт на проектирование и строительство АЭС малой мощности в Узбекистане.https://s0.rbk.ru/v6_top_pics/media/img/2/09/347173397377092.jpegimage/jpegoriginalcopyrightМихаил Метцель / Sputnik / Reuters<p>Владимир Путин</p>Путин назвал важным переход России и Узбекистана на расчеты в нацвалютахhttps://s0.rbk.ru/v6_top_pics/media/img/8/48/347168189342488.jpegimage/jpegoriginallimitedМихаил Метцель / Sputnik / Reuters<p>Владимир Путин и Шавкат Мирзиеев</p>Мирзиёев сообщил о соглашении с Путиным по малым АЭС в Узбекистанеhttps://s0.rbk.ru/v6_top_pics/media/img/9/19/347168131165199.jpegimage/jpegoriginallimitedСергей Бобылев / Sputnik / Reuters<p>Владимир Путин и&nbsp;Шавкат Мирзиёев</p>Путин прибыл с визитом в Узбекистанhttps://s0.rbk.ru/v6_top_pics/media/img/0/72/347167382238720.jpegimage/jpegoriginallimitedВалерий Шарифулин / РИА Новости<p>Владимир Путин и Шавкат Мирзиеев</p>Израиль согласился на предложенную Байденом сделку по Газеhttps://www.rbc.ru/politics/02/06/2024/665c6f309a7947e6c296ff17Sun, 02 Jun 2024 16:59:22 +0300Израиль согласился на предложенную Байденом сделку, хотя она «не очень хорошая», поскольку хочет вернуть заложников, заявил советник Нетаньяху Фальк. Он уточнил, что для полного прекращения огня должны быть выполнены цели ИзраиляПолитикаПолина Мартыноваrssexport.rbc.ru:politics:665c6f309a7947e6c296ff1716:59:2202.06.2024https://www.rbc.ru/politics/02/06/2024/665c6f309a7947e6c296ff17Израиль согласился на предложенную Байденом сделку, хотя она «не очень хорошая», поскольку хочет вернуть заложников, заявил советник Нетаньяху Фальк. Он уточнил, что для полного прекращения огня должны быть выполнены цели Израиля665c6f309a7947e6c296ff17article1717336762Sun, 02 Jun 2024 17:18:43 +0300politicsИзраильХАМАСпрекращение огнясектор ГазаБиньямин НетаньяхуДжо БайденИзраиль не отказался от сделки о прекращении огня между Тель-Авивом и палестинским исламистским движением ХАМАС, предложенной президентом США Джо Байденом 31 мая, заявил The Times главный советник израильского премьер-министра Биньямина Нетаньяху Офир Фальк.\r\n\r\n&laquo;Сделка, на которую мы согласились,&nbsp;&mdash; это не очень хорошая сделка, но мы очень хотим вернуть всех заложников&raquo;,&nbsp;&mdash; сказал он.\r\n\r\nФальк добавил, что &laquo;предстоит проработать множество деталей&raquo;, в частности, подчеркнул он, постоянного прекращения огня не будет, пока Израиль не достигнет всех своих целей. Условия Тель-Авива &laquo;не изменились&nbsp;&mdash; освобождение заложников и уничтожение ХАМАС как террористической организации, совершающей геноцид&raquo;, уточнил он.\r\n\r\nСхожее заявление о том, что условия Израиля не поменялись, 1 июня сделала канцелярия израильского премьер-министра. &laquo;В рамках предложения Израиль будет продолжать настаивать на выполнении этих условий до того, как будет введено постоянное прекращение огня. Идея о том, что Израиль согласится на постоянное прекращение огня до того, как эти условия будут выполнены, является необоснованной&raquo;,&nbsp;&mdash; говорится в публикации офиса Нетаньяху в X.\r\n\r\n\r\n\r\n31 мая Байден представил трехэтапный план Израиля по урегулированию конфликта с Палестиной накануне. Первая часть предусматривает перемирие на шесть недель и вывод израильских войск из всех населенных районов сектора Газа. Также планируется освобождение заложников из числа женщин и пожилых людей в обмен на палестинских заключенных. На этом этапе Израиль и ХАМАС должны договориться о постоянном прекращении огня.\r\n\r\nНа второй стадии ХАМАС освободит всех оставшихся в живых израильских заложников, включая военнослужащих. Третья фаза включает план по восстановлению Газы и возвращению останков погибших заложников их семьям.\r\n\r\nХАМАС &laquo;позитивно&raquo; оценил этот план. Однако два ультраправых министра из израильского военного кабинета&nbsp;&mdash; министр нацбезопасности Израиля Итамар Бен Гвир (партия &laquo;Оцма Йехудит&raquo;) и глава Минфина Бецалель Смотрич (&laquo;Религиозный сионизм&raquo;) заявили, что выйдут из коалиции Нетаньяху в правительстве, если он примет сделку.\r\n\r\nВ то&nbsp;же время в мае другой министр военного кабинета&nbsp;&mdash; бывший глава Минобороны Бени Ганц (партия &laquo;Хосен ле Исраэль&raquo;)&nbsp;&mdash; пригрозил уйти в отставку, если Нетаньяху не представит до 8 июня план действий в секторе Газа после окончания войны с ХАМАС. План, по мнению министра, должен включать в себя шесть целей: освобождение заложников, свержение правительства ХАМАС, демилитаризация сектора Газа, контроль над ним, а также создание гражданской администрации совместно с США, ЕС и арабскими странами.\r\n\r\nВ канцелярии Нетаньяху расценили заявление Ганца как ультиматум и назвали его условия &laquo;пустыми словами&raquo;. За день до предложения Байдена коалиция &laquo;Государственный лагерь&raquo; (12 из 120 мандатов), которую возглавляет Ганц, внесла законопроект о досрочном роспуске кнессета (израильский парламент).https://s0.rbk.ru/v6_top_pics/media/img/2/79/347173341852792.jpegimage/jpegoriginalcopyrightidfofficial / TelegramИзраиль впервые за 19 лет взял под контроль Филадельфийский коридорhttps://s0.rbk.ru/v6_top_pics/media/img/7/66/347170490456667.jpegimage/jpegoriginallimitedIDF / Getty ImagesХАМАС назвал «позитивным» план Израиля с полным выводом войск из ГазыЦАХАЛ отчиталась об убийстве в Рафахе высокопоставленного члена ХАМАСhttps://s0.rbk.ru/v6_top_pics/media/img/9/53/347167866857539.jpegimage/jpegoriginallimitedMohammed Salem / ReutersПутин выразил соболезнования в связи со смертью ученого Чилингароваhttps://www.rbc.ru/rbcfreenews/665c74f99a7947087c0e7366Sun, 02 Jun 2024 16:57:16 +0300Президент России Владимир Путин направил телеграмму с соболезнованиями в связи со смертью исследователя и депутата Артура Чилингарова.Обществоrssexport.rbc.ru:society:665c74f99a7947087c0e736616:57:1602.06.2024https://www.rbc.ru/rbcfreenews/665c74f99a7947087c0e7366Президент России Владимир Путин направил телеграмму с соболезнованиями в связи со смертью исследователя и депутата Артура Чилингарова.665c74f99a7947087c0e7366short_news1717336636Sun, 02 Jun 2024 18:06:48 +0300societyсоболезнованияВладимир ПутиндепутатПрезидент России Владимир Путин направил телеграмму с соболезнованиями в связи со смертью исследователя и депутата Артура Чилингарова. Документ опубликован на сайте Кремля.\r\n\r\n&laquo;Ушел из жизни выдающийся ученый, полярный исследователь. Поистине человек-легенда&raquo;,&nbsp;&mdash; говорится в сообщении.\r\n\r\n\r\n\r\nПо мнению Путина, Чилингаров был настоящим патриотом и сильным духом человеком. Ученый внес огромный научный и творческий вклад в укрепление позиций России как великой полярной державы, отметил президент.\r\n\r\nРанее пресс-секретарь главы государства Дмитрий Песков рассказал, что Путин и Чилингаров многие годы дружили и очень хорошо знали друг друга.\r\n\r\n\r\n\r\nДепутат Госдумы, океанолог, полярный исследователь Чилингаров умер 1 июня после тяжелой продолжительной болезни. Ему было 84 года.\r\n\r\nУченый работал в Арктической научно-исследовательской обсерватории в якутском поселке Тикси и обсерватории Ленинградского арктического и антарктического института. Он руководил операцией по спасению научно-исследовательского судна &laquo;Михаил Сомов&raquo;, за что получил звание Героя Советского Союза. Чилингаров избирался в Госдуму в 1993, 1995, 1999 и 2003 годах.https://s0.rbk.ru/v6_top_pics/media/img/4/70/347173407632704.jpegimage/jpegoriginalcopyrightМихаил Метцель / ТАСС<p>Владимир Путин и Артур Чилингаров</p>Лавров выразил соболезнования в связи со смертью ЧилингароваДепутат и ученый Чилингаров умер после тяжелой болезниhttps://s0.rbk.ru/v6_top_pics/media/img/6/08/347172662517086.jpegimage/jpegoriginallimitedВячеслав Прокофьев / ТАСС<p>Артур Чилингаров</p>Экспедиция «Север» и погружение на дно океана. Жизнь Артура ЧилингароваУНИКС не позволил ЦСКА всухую выиграть финальную серию Единой лиги ВТБhttps://www.rbc.ru/sport/02/06/2024/665c77009a7947979dbbecbeSun, 02 Jun 2024 16:54:02 +0300Действующие чемпионы обыграли «армейцев» со счетом 96:80 и вернули серию в Казань. ЦСКА ведет в финале до четырех побед со счетом 3–1СпортАнна Сатдиноваrssexport.rbc.ru:sport:665c77009a7947979dbbecbe16:54:0202.06.2024https://www.rbc.ru/sport/02/06/2024/665c77009a7947979dbbecbeДействующие чемпионы обыграли «армейцев» со счетом 96:80 и вернули серию в Казань. ЦСКА ведет в финале до четырех побед со счетом 3–1665c77009a7947979dbbecbearticle1717336442Sun, 02 Jun 2024 17:00:36 +0300sportБаскетболЕдиная лига ВТБПБК ЦСКАУНИКСКазанский УНИКС сократил отставание от московского ЦСКА в финальной серии плей-офф баскетбольной Единой лиги ВТБ.\r\n\r\nЧетвертый матч прошел в Москве и завершился победой гостей со счетом 96:80 (24:15, 27:32, 24:13, 21:20).\r\n\r\nУ победителей 27 очков набрал Ненад Дмитриевич. У ЦСКА самым результативным стал Мело Тримбл (16).\r\n\r\nСчет в серии до четырех побед стал 3&ndash;1 в пользу &laquo;армейцев&raquo;.\r\n\r\n\r\n\r\nСледующий матч пройдет 5 июня в Казани.\r\n\r\nУНИКС является действующим чемпионом Лиги ВТБ. ЦСКА в последний раз побеждал в турнире в 2021 году.https://s0.rbk.ru/v6_top_pics/media/img/3/98/347173358490983.jpegimage/jpegoriginalcopyrightТелеграм-канал БК УНИКСМеждународная федерация баскетбола снова продлила отстранение Россииhttps://s0.rbk.ru/v6_top_pics/media/img/1/23/347141498059231.jpegimage/jpegoriginallimitedMaksim Konstantinov / Global Look PressБаскетболистка Грайнер рассказала о мыслях о суициде в российской тюрьмеhttps://s0.rbk.ru/v6_top_pics/media/img/9/08/347139690675089.jpegimage/jpegoriginallimitedСергей Савостьянов / ТАСС<p>Бриттни Грайнер</p>На Украине мобилизовали пытавшегося сбежать из страны топ-баскетболистаhttps://s0.rbk.ru/v6_top_pics/media/img/4/92/347161980056924.pngimage/pngoriginallimitedОфициальный сайт БК «‎Киев-Баскет»<p>Вадим Заплотинский (справа)</p>Руперт Мердок женился на бывшей теще Абрамовичаhttps://www.rbc.ru/business/02/06/2024/665c71be9a79471dbcfefcc0Sun, 02 Jun 2024 16:47:44 +0300Мердок и Абрамович породнились: пятая жена американского медиамагната приходится бабушкой детям российского бизнесмена. Мердоку — 93 года, его супруге — 67 лет, она переехала в США после распада СССРБизнесМихаил Добруновrssexport.rbc.ru:business:665c71be9a79471dbcfefcc016:47:4402.06.2024https://www.rbc.ru/business/02/06/2024/665c71be9a79471dbcfefcc0Мердок и Абрамович породнились: пятая жена американского медиамагната приходится бабушкой детям российского бизнесмена. Мердоку — 93 года, его супруге — 67 лет, она переехала в США после распада СССР665c71be9a79471dbcfefcc0article1717336064Sun, 02 Jun 2024 18:21:16 +0300businessРуперт МердокРоман АбрамовичсвадьбаМедиамагнат Руперт Мердок женился на Елене Жуковой&nbsp;&mdash; молекулярном биологе и бывшей теще российского бизнесмена Романа Абрамовича. Бизнесмену 93 года, невесте&nbsp;&mdash; 67 лет. Об этом сообщает таблоид The Sun, входящий в его медиаимперию.\r\n\r\nСвадьба прошла на винограднике Мердока в Калифорнии под названием Морага. Это пятый брак бизнесмена. На предыдущей супруге, модели Джерри Холл, он был женат семь лет. Прежде Мердок был помолвлен с бывшим капелланом полиции и радиоведущей Энн Лесли Смит, однако в апреле они прекратили отношения.\r\n\r\nЖукова была молекулярным биологом и изучала диабет, работая в том числе в Калифорнийском университете в Лос-Анджелесе, но к настоящему времени она ушла на пенсию, пишет газета.\r\n\r\nОна переехала в США из Москвы после распада СССР, где работала в Центральном институте гематологии и переливания крови Минздрава СССР и была замужем за бизнесменом из нефтяной отрасли Александром Жуковым. Их общая дочь, Дарья Жукова, была прежде замужем за бизнесменом Романом Абрамовичем&nbsp;и состояла с ним в браке до 2017 года. Они были женаты десять лет, у пары двое детей. Жукова-старшая в США вышла замуж второй раз&nbsp;&mdash; за биолога Георгия Гаузе, тоже эмигранта. Он умер в 1999 году.\r\n\r\nМердок осенью покинул пост председателя совета директоров созданной им медиакорпорации News Corporation и стал почетным главой правления. Он передал управление компанией своему сыну Лаклану. Состояние Мердока и его семьи оценивается в $19,9 млрд&nbsp;&mdash; он 94-й в рейтинге богатейших людей мира.https://s0.rbk.ru/v6_top_pics/media/img/4/47/347173416610474.jpegimage/jpegoriginalcopyrightиз личного архива<p>Елена Жукова и Руперт Мердок</p>Минфин определил, как будет проходить амнистия за дробление бизнесаhttps://s0.rbk.ru/v6_top_pics/media/img/6/18/347169845638186.jpegimage/jpegoriginallimitedКонстантин Чалабов / РИА НовостиМесси пропустил свадьбу свояченицы по соображениям безопасностиhttps://s0.rbk.ru/v6_top_pics/media/img/4/66/347035795684664.jpegimage/jpegoriginallimitedBuda Mendes / Getty Images<p>Лионель Месси</p>Партнеры Абрамовича продали доли в «Азбуке вкуса»https://s0.rbk.ru/v6_top_pics/media/img/3/73/347126039511733.jpegimage/jpegoriginallimitedАлексей Зотов / ТАСС«Золотой мяч» Марадоны с ЧМ-1986 сняли с аукциона из-за спора о правахhttps://www.rbc.ru/sport/02/06/2024/665c6e459a7947170aad7dd7Sun, 02 Jun 2024 16:41:50 +0300Трофей лучшему игроку ЧМ-1986, который вскоре после вручения Марадоны исчез на десятилетия, должны были продать 6 июня. Однако родственники заявили, что это украденная награда. Во Франции продолжается расследование по этому поводуСпортАнна Сатдиноваrssexport.rbc.ru:sport:665c6e459a7947170aad7dd716:41:5002.06.2024https://www.rbc.ru/sport/02/06/2024/665c6e459a7947170aad7dd7Трофей лучшему игроку ЧМ-1986, который вскоре после вручения Марадоны исчез на десятилетия, должны были продать 6 июня. Однако родственники заявили, что это украденная награда. Во Франции продолжается расследование по этому поводу665c6e459a7947170aad7dd7article1717335710Sun, 02 Jun 2024 16:51:23 +0300sportФутболДиего МарадонаФранцузский аукционный дом Aguttes отложил запланированную на эту неделю продажу &laquo;Золотого мяча&raquo;, который Диего Марадона получил как лучший игрок чемпионата мира 1986 года, из-за судебного разбирательства по поводу прав на трофей, пишет AP.\r\n\r\nАукцион должен был пройти 6 июня, новая дата пока не назначена.\r\n\r\nМарадона получил награду в 1986-м на церемонии в Париже, но впоследствии трофей исчез. По разным данным, он мог быть проигран в покер, отдан для погашения долга или, как считают родственники футболиста, украден из сейфа в банке Неаполя в 1989 году.\r\n\r\n&laquo;Золотой мяч&raquo; спустя десятилетия появился на аукционе в 2016 году в качестве лота из частной коллекции. В мае прокуратура французского Нантера начала расследование из-за жалобы на то, что на аукцион выставили украденный трофей. В четверг французский суд отклонил запрос родственников Марадоны на запрет аукциона, но в Aguttes заявили, что продажу решили отложить из-за споров и неопределенности, которые помешают покупателям.\r\n\r\n\r\n\r\nФранцузский суд, отклоняя запрос семьи футболиста, заявил, что после пропажи трофея никто не подавал заявление в полицию о краже, и родственники не смогли доказать, что полиция проводила какое-либо расследование.\r\n\r\nМарадона умер в 2020 году в возрасте 60 лет. Он выигрывал чемпионат мира 1986 года в составе сборной Аргентины, играл за &laquo;Бока Хуниорс&raquo;, &laquo;Барселону&raquo;, &laquo;Наполи&raquo; и &laquo;Севилью&raquo;, был тренером сборной Аргентины и других команд. Вместе с Пеле был признан лучшим игроком XX века.\r\n\r\nВ финале ЧМ-1986 сборная Аргентины победила команду ФРГ со счетом 3:2. Ранее на этом турнире в четвертьфинале Марадона забил англичанам два гола, один из которых вошел в историю как &laquo;рука Бога&raquo;.https://s0.rbk.ru/v6_top_pics/media/img/5/33/347173351588335.pngimage/pngoriginalcopyrightAllsport / Getty Images / Hulton Archive<p>Диего Марадона</p>Суд Италии посмертно оправдал Марадону по делу о неуплате налоговhttps://s0.rbk.ru/v6_top_pics/media/img/0/87/347045496122870.jpegimage/jpegoriginallimitedChris McGrath/Getty Images<p>Диего Марадона</p>В Италии открыли памятник Марадоне в первую годовщину смертиhttps://s0.rbk.ru/v6_top_pics/media/img/6/76/756378904398766.jpgimage/jpegoriginallimitedФото: Getty ImagesЛегенда о Марадоне от советской песни до фильма КустурицыМэр Львова раскритиковал яркие витрины на фоне дефицита электричестваhttps://www.rbc.ru/rbcfreenews/665c70e09a794758bec07be5Sun, 02 Jun 2024 16:36:53 +0300Яркая подсветка витрин во Львове является плохим маркетинговый ходом на фоне отключений электричества на Украине, заявил мэр города Андрей Садовой в телеграм-канале.Политикаrssexport.rbc.ru:politics:665c70e09a794758bec07be516:36:5302.06.2024https://www.rbc.ru/rbcfreenews/665c70e09a794758bec07be5Яркая подсветка витрин во Львове является плохим маркетинговый ходом на фоне отключений электричества на Украине, заявил мэр города Андрей Садовой в телеграм-канале.665c70e09a794758bec07be5short_news1717335413Sun, 02 Jun 2024 16:45:48 +0300politicsУкраинаВоенная операция на УкраинеэлектроэнергияЯркая подсветка витрин во Львове является плохим маркетинговый ходом на фоне отключений электричества на Украине, заявил мэр города Андрей Садовой в телеграм-канале.\r\n\r\n&laquo;Нам сейчас критически важно экономить электроэнергию. Везде, где это возможно&raquo;,&nbsp;&mdash; написал Садовой. По его словам, жителям Львовской области следует беречь электроэнергию, несмотря на отсутствие отключений света в регионе.\r\n\r\n\r\n\r\nВ последние недели повреждения и разрушения на Украине фиксировали на Днепрогэс, Трипольской ТЭС в Киевской области, Бурштынской ТЭС в Ивано-Франковской области, Ладыжинской ТЭС в Винницкой области, Змиевской ТЭС в Харьковской области, ТЭЦ в Харькове и Сумах.\r\n\r\nВ ночь на 1 июня были атакованы энергообъекты в пяти областях Украины. Минобороны России заявило, что военные нанесли групповой удар оружием большой дальности воздушного и морского базирования по объектам энергетики Украины. Удар в ведомстве назвали ответом на попытки Украины нанести ущерб объектам российской энергетики и транспорта.\r\n\r\nПозднее компания &laquo;Укрэнерго&raquo; сообщила, что в стране начались экстренные отключения электроэнергии на фоне тяжелой ситуации в энергосистеме. Снабжение ограничивают и для промышленных, и для бытовых потребителей. Аварийные отключения коснутся всей Украины, кроме Волынской, Закарпатской и Львовской областей.\r\n\r\nhttps://s0.rbk.ru/v6_top_pics/media/img/1/91/347173344786911.jpegimage/jpegoriginalcopyrightGaelle Girbes / Getty ImagesПочти по всей Украине ввели экстренные отключения электричестваhttps://s0.rbk.ru/v6_top_pics/media/img/5/18/347173162996185.jpegimage/jpegoriginallimitedThomas Peter / ReutersНа Украине заявили о критическом состоянии ДнепроГЭСhttps://s0.rbk.ru/v6_top_pics/media/img/5/66/347172657920665.jpegimage/jpegoriginallimitedhutchison / Global Look Press<p>ДнепроГЭС</p>Во Львовской области сообщили о повреждении трех объектов инфраструктурыhttps://s0.rbk.ru/v6_top_pics/media/img/1/04/347172265128041.jpegimage/jpegoriginallimiteddsns_telegram / TelegramWP описала, как Украина убедила США согласовать удары по Россииhttps://www.rbc.ru/politics/02/06/2024/665c66929a79472a9ec23ee7Sun, 02 Jun 2024 16:23:03 +0300Власти Украины убедили Вашингтон разрешить ответные удары по территории России в ходе 90-минутного созвона, рассказав о потерях ВСУ. Белый дом начал медленно прорабатывать идею, но Блинкен значительно ускорил ход дела, выяснила WPПолитикаМихаил Добруновrssexport.rbc.ru:politics:665c66929a79472a9ec23ee716:23:0302.06.2024https://www.rbc.ru/politics/02/06/2024/665c66929a79472a9ec23ee7Власти Украины убедили Вашингтон разрешить ответные удары по территории России в ходе 90-минутного созвона, рассказав о потерях ВСУ. Белый дом начал медленно прорабатывать идею, но Блинкен значительно ускорил ход дела, выяснила WP665c66929a79472a9ec23ee7article1717334583Sun, 02 Jun 2024 16:41:03 +0300politicsУкраинаВСУСШАДжо БайденЭнтони БлинкенХарьковХарьковская областьДжейк СалливанОт просьбы властей Украины разрешить удары по российской территории для отражения наступления в Харьковской области до получения разрешения со стороны США прошло 17 дней, которые стали &laquo;досадным затягиванием&raquo;, пишет The Washington Post (WP)&nbsp;со ссылкой на анонимные источники в Белом доме и Пентагоне.\r\n\r\nКак предположили опрошенные изданием украинские военные, Москва при планировании наступления в Харьковской области учитывала, что Вашингтон наложил серьезные ограничения на применение своего оружия. Киев был встревожен действиями российских войск еще в марте, однако понимал чувствительность момента, поскольку тогда конгресс США еще не одобрил продление военной помощи Украине, а потому не стал просить изменить правила использования вооружений.\r\n\r\nОбеспокоены происходящим были и в Белом доме. В марте советник президента по нацбезопасности Джейк Салливан прибыл в Киев и призвал строить оборонительные позиции под Харьковом. Однако российская артиллерия мешала работе инженерной техники, из-за чего украинским солдатам пришлось по ночам копать траншеи лопатами.\r\n\r\n\r\n\r\nВ конце апреля в США продлили военную помощь Украине, почти сразу украинская армия стала получать снаряжение для укрепления обессиленных систем противовоздушной обороны и артиллерии, однако, пишет WP, это произошло слишком поздно.\r\n\r\nВ первой половине мая российские войска начали продвижение в Харьковской области. 13 мая, по мере того, как успешно шло наступление Москвы, Киеву уже &laquo;было нечего терять&raquo;, и он обратился к Вашингтону с просьбой разрешить наносить удары по российской территории. Украинские чиновники 90 минут по видеосвязи убеждали Салливана, министра обороны Ллойда Остина и главу объединенного комитета начальников штабов Чарльза Брауна, рассказывая о своих потерях. После созвона все трое согласились, что просьба Украины уместна и следует посоветовать Байдену ее одобрить.\r\n\r\nБайден согласился, но потребовал детально прописать изменение условий, подготовиться к внедрению правил и их исполнению. Это могло занять еще две недели, однако вернувшийся из Киева госсекретарь Энтони Блинкен настаивал на серьезности ситуации, из-за чего в Белом доме разработали новые правила за выходные. Затем инициативу обсудил кабинет министров, новые правила вступили в силу в четверг, 30 мая.\r\n\r\n\r\n\r\nРешение было принято &laquo;молниеносно&raquo; для правительства США, оценил процесс высокопоставленный чиновник администрации. Но некоторые бывшие сотрудники администрации сочли решение запоздалым.\r\n\r\n&laquo;Это, конечно, не молниеносная скорость. Если это является приоритетом, это можно было&nbsp;бы сделать через день или два после согласия президента. Если это приоритет, вы должны это делать&raquo;,&nbsp;&mdash; заметил бывший посол США на Украине Джон Хербст.\r\n\r\nРоссийские власти восприняли дискуссию и достигнутое согласие США крайне неодобрительно. Президент Владимир Путин говорил о&nbsp;необходимости для стран НАТО &laquo;отдавать себе отчет, с чем они играют&raquo;. &laquo;Это серьезная вещь, и мы, конечно, самым внимательным образом наблюдаем за этим, смотрим&raquo;,&nbsp;&mdash; сказал он. Его представитель Дмитрий Песков назвал инициативу &laquo;абсолютно безответственной&raquo; и грозящей опасными последствиями.\r\n\r\nО том, что российские войска начали активное наступление в Харьковской области, президент Украины Владимир Зеленский заявил 10 мая. Минобороны России впоследствии объявило о взятии более десятка населенных пунктов в регионе. Президент Владимир Путин объяснил боевые действия необходимостью создания санитарной зоны в ответ на обстрелы территории России, включая Белгород. В то&nbsp;же время глава государства заявил об отсутствии планов взятия Харькова.\r\n\r\nhttps://s0.rbk.ru/v6_top_pics/media/img/1/85/347173322294851.jpegimage/jpegoriginalcopyrightMichael Brochstein / Keystone Press Agency / Global Look PressГермания вслед за США разрешила Украине бить по России своим оружиемhttps://s0.rbk.ru/v6_top_pics/media/img/1/89/347171477693891.jpegimage/jpegoriginallimitedLiesa Johannssen / Reuters<p>Олаф Шольц</p>Военные восприняли слова Макрона как разрешение ударов по регионам Россииhttps://s0.rbk.ru/v6_top_pics/media/img/9/38/347173261337389.jpegimage/jpegoriginallimitedВалентин Огиренко / ReutersБлинкен спел в баре Киева песню о красно-бело-синих флагах на улицахhttps://s0.rbk.ru/v6_top_pics/media/img/9/24/347157159706249.jpegimage/jpegoriginallimitedBrendan Smialowski / Reuters<p>Энтони Блинкен</p>Вся Южная Осетия осталась без светаhttps://www.rbc.ru/society/02/06/2024/665c6aaf9a794799bcf4bf65Sun, 02 Jun 2024 16:17:08 +0300Авария произошла в Дзауском районе, на место выехали спасатели для установления причин ЧП. Электричество в республику поступает из РоссииОбществоrssexport.rbc.ru:society:665c6aaf9a794799bcf4bf6516:17:0802.06.2024https://www.rbc.ru/society/02/06/2024/665c6aaf9a794799bcf4bf65Авария произошла в Дзауском районе, на место выехали спасатели для установления причин ЧП. Электричество в республику поступает из России665c6aaf9a794799bcf4bf65article1717334228Sun, 02 Jun 2024 16:22:31 +0300societyЮжная ОсетияэлектричествоЛЭПЮжная Осетия осталась без электроснабжения из-за аварии на линии электропередачи (ЛЭП), сообщила пресс-служба МЧС республики в телеграм-канале.\r\n\r\n&laquo;Из-за аварии на линии электропередачи в Дзауском районе республика осталась без электричества&raquo;,&nbsp;&mdash; говорится в сообщении.\r\n\r\nНа место выехали сотрудники МЧС для установления причин аварии, добавили в ведомстве.\r\n\r\nПоследний раз в республике фиксировали отключение электричества в апреле из-за повреждения опоры линии электропередачи в результате схода селя.\r\n\r\n\r\n\r\nОсенью 2023 года Южная Осетия оказалась без электроснабжения после урагана, прошедшего по югу России. Электричество отключилось после того, как в Северной Осетии на фоне непогоды было обесточено несколько подстанций. Тогда порывы ветра в регионе усилились до 30&ndash;32 м/с.\r\n\r\nЭлектроэнергия в республику поступает из России по ЛЭП, проходящей по территории Северной Осетии. Население республики периодически остается без электричества из-за профилактических ремонтных работ, а также из-за аварий на ЛЭП по причине непогоды в горах. Всего в Южной Осетии живут немногим более 50 тыс. человек.https://s0.rbk.ru/v6_top_pics/media/img/2/72/347173331013722.jpegimage/jpegoriginalcopyrightВалерий Шарифулин / ТАССЮжная Осетия осталась без света из-за повреждения сетей в Северной Осетииhttps://s0.rbk.ru/v6_top_pics/media/img/0/78/347010639708780.jpegimage/jpegoriginallimitedСергей Булкин / news.ru / Global Look PressЮжная Осетия осталась без света из-за аварии на линии электропередачиhttps://s0.rbk.ru/v6_top_pics/media/img/9/23/756165704468239.jpgimage/jpegoriginallimitedКонстантин Кокошкин / Global look PressЮжная Осетия осталась без электричества"]